<H2 class=ContentItem-title><A href="https://zhuanlan.zhihu.com/p/359350968" rel="noopener noreferrer" target=_blank data-za-detail-view-element_name="Title"><SPAN class=extract>
<H2 class=ContentItem-title></A><A href="https://zhuanlan.zhihu.com/p/359350968" rel="noopener noreferrer" target=_blank data-za-detail-view-element_name="Title"><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22914;&#20309;&#29992; Anki &#23398;&#25968;&#23398;&#65311;</SPAN></FONT></A><A href="https://zhuanlan.zhihu.com/p/359350968" rel="noopener noreferrer" target=_blank data-za-detail-view-element_name="Title"></H2></SPAN></A><SPAN class="UserLink AuthorInfo-name"></H2>
<DIV class=ContentItem-meta>
<DIV class="AuthorInfo ArticleItem-authorInfo AuthorInfo--plain" itemprop="author" itemscope="" itemtype="http://schema.org/Person">
<DIV class=AuthorInfo>
<DIV class=AuthorInfo-content></SPAN>
<DIV class=AuthorInfo-detail>
<DIV class=AuthorInfo-badge>
<DIV class="ztext AuthorInfo-badgeText"><SPAN class="RichText ztext CopyrightRichText-richText css-hnrfcf" itemprop="articleBody" options="[object Object]"><SPAN class=headers>Author:</SPAN></B><SPAN class=RefText> Michael A. Nielsen</SPAN></FONT></DIV></DIV></DIV></DIV></DIV></DIV></DIV>
<DIV class=RichContent-inner>
<HR>
</DIV>
<P class=RichContent-inner>&#20160;&#20040;&#25165;&#21483;<B>&#29702;&#35299;<SPAN>&nbsp;</SPAN></B>&#20102;&#26576;&#20123;&#25968;&#23398;&#27010;&#24565;<SPAN>&nbsp;</SPAN><SUP data-text='&#35793;&#32773;&#27880;: &#21407;&#25991;&#20026;a piece of mathematics, &#20511;&#30001;&#37327;&#35789;piece&#25226;&#25277;&#35937;&#30340;"&#25968;&#23398;"&#19968;&#35789;&#23454;&#20363;&#21270;&#20102;, &#20294;&#20013;&#25991;&#20013;&#26080;&#31867;&#20284;&#34920;&#36798;, &#22240;&#27492;&#22312;&#35793;&#25991;&#20013;&#25105;&#22788;&#29702;&#25104;"&#25968;&#23398;&#27010;&#24565;". &#25152;&#20197;&#38656;&#35201;&#27880;&#24847;&#36825;&#37324;&#30340;"&#25968;&#23398;&#27010;&#24565;"&#19981;&#27490;&#25351;&#25968;&#23398;&#23450;&#20041;, &#23450;&#29702;&#21450;&#35777;&#26126;&#37117;&#31639;&#22312;"&#25968;&#23398;&#27010;&#24565;"&#37324;.' data-url="" data-numero="1" data-draft-node="inline" data-draft-type="reference" data-tooltip='&#35793;&#32773;&#27880;: &#21407;&#25991;&#20026;a piece of mathematics, &#20511;&#30001;&#37327;&#35789;piece&#25226;&#25277;&#35937;&#30340;"&#25968;&#23398;"&#19968;&#35789;&#23454;&#20363;&#21270;&#20102;, &#20294;&#20013;&#25991;&#20013;&#26080;&#31867;&#20284;&#34920;&#36798;, &#22240;&#27492;&#22312;&#35793;&#25991;&#20013;&#25105;&#22788;&#29702;&#25104;"&#25968;&#23398;&#27010;&#24565;". &#25152;&#20197;&#38656;&#35201;&#27880;&#24847;&#36825;&#37324;&#30340;"&#25968;&#23398;&#27010;&#24565;"&#19981;&#27490;&#25351;&#25968;&#23398;&#23450;&#20041;, &#23450;&#29702;&#21450;&#35777;&#26126;&#37117;&#31639;&#22312;"&#25968;&#23398;&#27010;&#24565;"&#37324;.' data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_1_0 aria-labelledby=ref_1 href="https://www.zhihu.com/collection/614280525#ref_1" data-reference-link="true">[1]</A></SUP>? &#25105;&#20204;&#21487;&#33021;&#20250;&#22825;&#30495;&#22320;&#25226;&#36825;&#20010;&#38382;&#39064;&#30475;&#30340;&#38750;&#40657;&#21363;&#30333;&#65306;&#26368;&#21021;&#65292;&#20320;&#23436;&#20840;&#19981;&#25026;&#36825;&#20010;&#27010;&#24565;&#65307;&#28982;&#21518;&#65292;&#20320;&#20250;&#32463;&#21382;&#19968;&#27573;&#30701;&#26242;&#30340; "&#28784;&#33394;&#26102;&#26399;", &#22312;&#36825;&#27573;&#26102;&#38388;&#19981;&#26029;&#22320;&#23398;&#20064;&#23427;&#20204;&#65307;&#32463;&#36807;&#19968;&#20123;&#36816;&#27668;&#21644;&#20320;&#30340;&#19981;&#25032;&#21162;&#21147;&#20043;&#21518;&#65292;&#20320;&#23601;&#20174; "&#19981;&#29702;&#35299;" &#36716;&#21464;&#21040;&#20102; "&#29702;&#35299;".</P>
<P class=RichContent-inner>&#20294;&#23454;&#38469;&#19978;&#65292;&#29702;&#35299;&#25968;&#23398;&#27010;&#24565;&#30340;&#36807;&#31243;&#21487;&#27604;&#36825;&#35201;&#24494;&#22937;&#24471;&#22810;&#12290;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#26159;&#65292;<SPAN class=extract>&#20960;&#20046;&#25152;&#26377;&#30340;&#25968;&#23398;&#27010;&#24565;&#37117;&#26159;&#24120;&#35835;&#24120;&#26032;&#65292;&#23545;&#20877;&#31616;&#21333;&#30340;&#20027;&#39064;&#20063;&#20284;&#20046;&#26159;&#25104;&#31435;&#30340; (&#25110;&#32773;&#35828;&#36234;&#26159;&#31616;&#21333;&#30340;&#20027;&#39064;&#65292;&#36234;&#26159;&#24120;&#35835;&#24120;&#26032;).</SPAN>&#25105;&#31532;&#19968;&#27425;&#30495;&#27491;&#20307;&#20250;&#21040;&#36825;&#28857;&#26159;&#22312;&#35835;&#20102;&#25968;&#23398;&#23478; Andrey Kolmogorov &#20889;&#30340;&#19968;&#31687;&#25991;&#31456;<SPAN>&nbsp;</SPAN><SUP data-text="&#20316;&#32773;&#27880;: &#25105;&#23569;&#24180;&#26102;&#20195;&#22312;&#22823;&#23398;&#22270;&#20070;&#39302;&#37324;&#35835;&#21040;&#20102;&#36825;&#31687;&#25991;&#31456;. &#22312;&#20854;&#21518;&#30340;&#25968;&#24180;, &#25105;&#19968;&#30452;&#35797;&#22270;&#20877;&#25226;&#36825;&#31687;&#25991;&#31456;&#25214;&#20986;&#26469;, &#19981;&#36807;&#37117;&#25214;&#19981;&#21040;. &#22914;&#26524;&#26377;&#20154;&#30495;&#30340;&#33021;&#25226;&#36825;&#31687;&#25991;&#31456;&#25214;&#20986;&#26469;, &#37027;&#25105;&#23558;&#24863;&#28608;&#19981;&#23613;. &#25105;&#24517;&#39035;&#25215;&#35748;, &#22240;&#20026;&#36825;&#20040;&#22810;&#24180;&#30340;&#24466;&#21171;&#26080;&#33719;, &#25105;&#29978;&#33267;&#19968;&#24230;&#35748;&#20026;&#36825;&#31687;&#25991;&#31456;&#21487;&#33021;&#26159;&#25105;&#24187;&#24819;&#20986;&#26469;&#30340;. &#22914;&#26524;&#36825;&#30495;&#26159;&#25105;&#24187;&#24819;&#20986;&#26469;&#30340;, &#37027;&#25105;&#23601;&#27809;&#27861;&#35299;&#37322;&#25105;&#21040;&#24213;&#26159;&#20174;&#21738;&#20307;&#20250;&#21040;&#19978;&#38754;&#36825;&#20123;&#19996;&#35199;&#30340;&#20102;." data-url="" data-numero="2" data-draft-node="inline" data-draft-type="reference" data-tooltip="&#20316;&#32773;&#27880;: &#25105;&#23569;&#24180;&#26102;&#20195;&#22312;&#22823;&#23398;&#22270;&#20070;&#39302;&#37324;&#35835;&#21040;&#20102;&#36825;&#31687;&#25991;&#31456;. &#22312;&#20854;&#21518;&#30340;&#25968;&#24180;, &#25105;&#19968;&#30452;&#35797;&#22270;&#20877;&#25226;&#36825;&#31687;&#25991;&#31456;&#25214;&#20986;&#26469;, &#19981;&#36807;&#37117;&#25214;&#19981;&#21040;. &#22914;&#26524;&#26377;&#20154;&#30495;&#30340;&#33021;&#25226;&#36825;&#31687;&#25991;&#31456;&#25214;&#20986;&#26469;, &#37027;&#25105;&#23558;&#24863;&#28608;&#19981;&#23613;. &#25105;&#24517;&#39035;&#25215;&#35748;, &#22240;&#20026;&#36825;&#20040;&#22810;&#24180;&#30340;&#24466;&#21171;&#26080;&#33719;, &#25105;&#29978;&#33267;&#19968;&#24230;&#35748;&#20026;&#36825;&#31687;&#25991;&#31456;&#21487;&#33021;&#26159;&#25105;&#24187;&#24819;&#20986;&#26469;&#30340;. &#22914;&#26524;&#36825;&#30495;&#26159;&#25105;&#24187;&#24819;&#20986;&#26469;&#30340;, &#37027;&#25105;&#23601;&#27809;&#27861;&#35299;&#37322;&#25105;&#21040;&#24213;&#26159;&#20174;&#21738;&#20307;&#20250;&#21040;&#19978;&#38754;&#36825;&#20123;&#19996;&#35199;&#30340;&#20102;." data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_2_0 aria-labelledby=ref_2 href="https://www.zhihu.com/collection/614280525#ref_2" data-reference-link="true">[2]</A></SUP><SPAN>&nbsp;</SPAN>&#20043;&#21518;&#12290;&#20320;&#20063;&#35768;&#20250;&#35273;&#24471;&#20687; Kolmogorov &#36825;&#26679;&#30340;&#22823;&#25968;&#23398;&#23478;&#20889;&#30340;&#19968;&#23450;&#37117;&#26159;&#19968;&#20123;&#26214;&#28073;&#30340;&#20869;&#23481;&#12290;&#20294;&#37027;&#31687;&#25991;&#31456;&#30340;&#20027;&#39064;&#23454;&#38469;&#19978;&#21364;&#26159;&#24494;&#19981;&#36275;&#36947;&#30340;&#31561;&#21495; "=": &#31561;&#21495;&#26377;&#21738;&#20123;&#22909;&#22788;&#65292;&#21448;&#26377;&#21738;&#20123;&#19981;&#36275;. Kolmogorov &#38750;&#24120;&#35814;&#32454;&#22320;&#35752;&#35770;&#20102;&#36825;&#20123;&#19996;&#35199;&#65292;&#24182;&#25552;&#20986;&#20102;&#35768;&#22810;&#26377;&#36259;&#30340;&#35266;&#28857;&#65292;&#20363;&#22914;&#65292;&#31561;&#21495;&#30340;&#21457;&#26126;&#26377;&#21161;&#20110;&#26041;&#31243; (&#21450;&#20854;&#20195;&#25968;&#36816;&#31639;) &#31561;&#24819;&#27861;&#30340;&#20855;&#20307;&#33853;&#22320;.</P>
<P class=RichContent-inner>&#22312;&#35835;&#37027;&#31687;&#25991;&#31456;&#20043;&#21069;&#65292;&#25105;&#19968;&#24230;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#29702;&#35299;&#20102;&#31561;&#21495;&#12290;&#20854;&#23454;&#35201;&#26159;&#30495;&#26377;&#20154;&#35828;&#25105;&#36830;&#31561;&#21495;&#37117;&#27809;&#29702;&#35299;&#65292;&#25105;&#20250;&#24863;&#21040;&#26377;&#34987;&#20882;&#29359;&#12290;&#20294;&#37027;&#31687;&#25991;&#31456;&#21364;&#20999;&#20999;&#23454;&#23454;&#22320;&#21578;&#35785;&#20102;&#25105;&#65292;&#25105;&#36824;&#21487;&#20197;&#23545;&#31561;&#20110;&#21495;&#26377;&#26356;&#28145;&#21051;&#30340;&#29702;&#35299;.</P>
<P class=RichContent-inner>&#36825;&#19968;&#32463;&#21382;&#35753;&#25105;&#24471;&#21040;&#20102;&#19977;&#20010;&#25910;&#33719;&#12290;<SPAN class=extract>&#31532;&#19968;&#65292;&#25105;&#24635;&#26159;&#21487;&#20197;&#25226;&#26576;&#20123;&#25968;&#23398;&#27010;&#24565;&#29702;&#35299;&#24471;&#27604;&#25105;&#25152;&#35748;&#20026;&#30340;&#26356;&#28145;&#21051;&#12290;&#31532;&#20108;&#65292;&#25968;&#23398;&#27010;&#24565;&#30340;&#29702;&#35299;&#26159;&#19968;&#20010;&#24320;&#25918;&#24615;&#30340;&#36807;&#31243;&#65292;&#20960;&#20046;&#24635;&#26159;&#26377;&#26356;&#28145;&#20837;&#30340;&#21487;&#33021;&#12290;&#31532;&#19977;&#65292;&#21363;&#20351;&#26159;&#22823;&#25968;&#23398;&#23478; (&#25110;&#32773;&#35828;&#23588;&#20854;&#26159;&#22823;&#25968;&#23398;&#23478;) &#20063;&#35748;&#20026;&#20540;&#24471;&#33457;&#26102;&#38388;&#36827;&#34892;&#36825;&#26679;&#30340;&#28145;&#20837;&#29702;&#35299;.</SPAN></P>
<P class=RichContent-inner>&#37027;&#20040;&#65292;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#25226;&#36825;&#20010;&#24819;&#27861;&#33853;&#22320;&#65292;&#21363;&#20197;&#24320;&#25918;&#30340;&#26041;&#24335;&#21435;&#33021;&#21152;&#28145;&#25105;&#20204;&#23545;&#25968;&#23398;&#27010;&#24565;&#30340;&#29702;&#35299;&#65311;</P>
<P class=RichContent-inner>&#36825;&#20123;&#24180;&#26469;&#65292;&#25105;&#26377;&#20102;&#20102;&#19981;&#23569;&#20307;&#20250;<SPAN>&nbsp;</SPAN><SUP data-text='&#35793;&#32773;&#27880;: heuristics&#19968;&#35789;&#29305;&#25351;&#36890;&#36807;&#23454;&#36341;&#24635;&#32467;&#20986;&#26469;&#30340;&#26041;&#27861;. &#21518;&#25991;&#32479;&#19968;&#32763;&#35793;&#20026;"&#26041;&#27861;". ' data-url="" data-numero="3" data-draft-node="inline" data-draft-type="reference" data-tooltip='&#35793;&#32773;&#27880;: heuristics&#19968;&#35789;&#29305;&#25351;&#36890;&#36807;&#23454;&#36341;&#24635;&#32467;&#20986;&#26469;&#30340;&#26041;&#27861;. &#21518;&#25991;&#32479;&#19968;&#32763;&#35793;&#20026;"&#26041;&#27861;". ' data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_3_0 aria-labelledby=ref_3 href="https://www.zhihu.com/collection/614280525#ref_3" data-reference-link="true">[3]</A></SUP>(heuristics). &#26377;&#19968;&#20010;&#26159;&#25105;&#22312;&#22823;&#32422;&#19968;&#24180;&#21069;&#20598;&#28982;&#24819;&#21040;&#30340;&#65292;&#25105;&#20010;&#20154;&#24863;&#35273;&#21313;&#20998;&#26377;&#29992; (&#23613;&#31649;&#23454;&#36341;&#36215;&#26469;&#20250;&#27604;&#36739;&#32791;&#26102;). &#30001;&#20110;&#36825;&#20010;&#26041;&#27861;&#36824;&#22312;&#25345;&#32493;&#20248;&#21270;&#65292;&#25152;&#20197;&#25105;&#30340;&#34920;&#36798;&#21487;&#33021;&#26377;&#20123;&#30933;&#30933;&#32458;&#32458;&#12290;&#25105;&#30456;&#20449;&#26041;&#27861;&#36824;&#26377;&#35768;&#22810;&#25913;&#36827;&#31354;&#38388;&#65292;&#20294;&#20808;&#21457;&#34920;&#20986;&#26469;&#21518;&#20063;&#35768;&#20250;&#28608;&#36215;&#19968;&#37096;&#20998;&#20154;&#30340;&#20852;&#36259; (But perhaps it will already be of interest to others).</P>
<P class=RichContent-inner>&#19981;&#36807;&#20808;&#25171;&#20010;&#39044;&#38450;&#38024;&#65292;&#25105;&#38750;&#24120;&#19981;&#30830;&#23450;&#36825;&#31181;&#26041;&#27861;&#23545;&#19982;&#25105;&#32972;&#26223;&#19981;&#21516;&#30340;&#20154;&#26469;&#35828;&#21040;&#24213;&#26377;&#22810;&#23569;&#29992;&#22788;&#12290;&#22240;&#27492;&#65292;&#25105;&#20063;&#35768;&#24471;&#20171;&#32461;&#19968;&#19979;&#25105;&#30340;&#23398;&#26415;&#32972;&#26223;&#12290;&#25105;&#24182;&#19981;&#26159;&#19987;&#19994;&#30340;&#25968;&#23398;&#23478;&#65292;&#20294;&#25105;&#26159;&#19968;&#21517;&#21463;&#36807;&#22810;&#24180;&#19987;&#19994;&#35757;&#32451;&#30340;&#29702;&#35770;&#29289;&#29702;&#23398;&#23478;&#12290;&#25105;&#30340;&#30740;&#31350;&#20852;&#36259;&#26159;&#37327;&#23376;&#20449;&#24687;&#23398;&#21644;&#37327;&#23376;&#35745;&#31639;&#65292;&#21457;&#34920;&#36807;&#20960;&#21313;&#31687;&#35777;&#26126;&#30456;&#20851;&#25968;&#23398;&#23450;&#29702;&#30340;&#35770;&#25991;&#12290;&#25105;&#29983;&#21629;&#20013;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#33457;&#22312;&#27599;&#22825;&#22266;&#23450;&#20570;&#30340;&#20960;&#20010;&#23567;&#26102;&#30340;&#25968;&#23398;&#19978;&#20102;&#12290;&#25152;&#20197;&#26377;&#21487;&#33021;&#19982;&#25105;&#32972;&#26223;&#19981;&#21516;&#30340;&#20154; (&#25968;&#23398;&#27700;&#24179;&#27604;&#25105;&#23569;&#24471;&#22810;&#25110;&#22810;&#24471;&#22810;&#30340;&#20154;) &#20250;&#21457;&#29616;&#25105;&#23558;&#35201;&#21465;&#36848;&#30340;&#26041;&#27861;&#27627;&#26080;&#20316;&#29992;.</P>
<P class=RichContent-inner>&#21478;&#22806;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#36817;&#26399;&#25105;&#30340;&#24037;&#20316;&#22823;&#22810;&#21482;&#26159;&#39034;&#24102;&#28041;&#21450;&#25968;&#23398;&#12290;&#25105;&#20173;&#28982;&#25226;&#20570;&#25968;&#23398;&#20316;&#20026;&#19968;&#31181;&#29233;&#22909;&#65292;&#20598;&#23572;&#20063;&#23558;&#20854;&#20316;&#20026;&#20854;&#20182;&#30740;&#31350;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#25968;&#23398;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#26159;&#25105;&#29983;&#27963;&#30340;&#28966;&#28857;&#12290;&#20063;&#35768;&#24403;&#25968;&#23398;&#26159;&#25105;&#30340;&#29983;&#27963;&#28966;&#28857;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26041;&#27861;&#20250;&#23588;&#20854;&#26377;&#29992;&#12290;&#20294;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#25105;&#30495;&#30340;&#19981;&#30830;&#23450;.</P>
<P class=RichContent-inner>&#36825;&#20010;&#26041;&#27861;&#38656;&#35201;&#20351;&#29992;&#19968;&#22871;<B>&#38388;&#38548;&#37325;&#22797;&#35760;&#24518;&#31995;&#32479;</B><SPAN>&nbsp;</SPAN>(spaced-repetition memory systems). &#25105;&#29992;&#30340;&#31995;&#32479;&#26159;&#19968;&#22871;&#21483; Anki &#30340;&#25277;&#35748;&#21345;&#31243;&#24207;&#12290;&#22312;&#20351;&#29992;&#26102;&#65292;&#20320;&#22312; (&#34394;&#25311;&#30340;) &#21345;&#29255;&#30340;&#19968;&#38754;&#36755;&#20837;&#38382;&#39064;&#65292;&#21478;&#19968;&#38754;&#36755;&#20837;&#31572;&#26696;&#65292;&#28982;&#21518; Anki &#23601;&#20250;&#21453;&#22797;&#27979;&#35797;&#20320;&#36825;&#20123;&#38382;&#39064;. Anki &#26368;&#25797;&#38271;&#30340;&#23601;&#26159;&#35268;&#21010;&#27979;&#35797;&#30340;&#38388;&#38548;&#12290;&#22914;&#26524;&#20320;&#31572;&#23545;&#20102;&#26576;&#19968;&#20010;&#38382;&#39064;&#65292;Anki &#23601;&#20250;&#24310;&#21518;&#19979;&#19968;&#27425;&#25552;&#38382;&#30340;&#26102;&#38388;&#65307;&#21453;&#20043;&#65292;&#20320;&#35201;&#26159;&#31572;&#38169;&#20102;&#65292;&#19979;&#27425;&#27979;&#35797;&#30340;&#26102;&#38388;&#23601;&#20250;&#25552;&#21069;&#12290;&#36825;&#31181;&#23433;&#25490;&#30340;&#22909;&#22788;&#23601;&#26159;&#65292;&#23427;&#20250;&#32553;&#30701;&#20320;&#29992;&#20110;&#21453;&#22797;&#23398;&#20064;&#25277;&#35748;&#21345;&#30340;&#26102;&#38388;&#12290;&#25105;&#30340;&#20272;&#35745;&#26159;&#19968;&#24352;&#25277;&#35748;&#21345;&#24635;&#20849;&#20063;&#21482;&#38656;&#35201;&#23398; 5-10 &#20998;&#38047;.</P>
<P class=RichContent-inner>&#25105;&#20197;&#21069;&#21333;&#29420;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;<SPAN>&nbsp;</SPAN><SUP data-text="&#35793;&#32773;&#27880;: Augmenting Long-term Memory, &#30693;&#20046;&#19978;&#26377;&#20854;&#35793;&#25991;" data-url="" data-numero="4" data-draft-node="inline" data-draft-type="reference" data-tooltip="&#35793;&#32773;&#27880;: Augmenting Long-term Memory, &#30693;&#20046;&#19978;&#26377;&#20854;&#35793;&#25991;" data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_4_0 aria-labelledby=ref_4 href="https://www.zhihu.com/collection/614280525#ref_4" data-reference-link="true">[4]</A></SUP><SPAN>&nbsp;</SPAN>&#26469;&#20171;&#32461;&#22312;&#23454;&#36341; Anki &#20013;&#30340;&#21508;&#31181;&#35201;&#32032;&#12290;&#34429;&#28982;&#35201;&#29702;&#35299;&#19979;&#38754;&#30340;&#20869;&#23481;&#19981;&#19968;&#23450;&#35201;&#35835;&#36807;&#37027;&#31687;&#25991;&#31456;&#65292;&#20294;&#26159;&#22914;&#26524;&#35835;&#36807;&#65292;&#20250;&#23545;&#25105;&#25509;&#19979;&#26469;&#30340;&#19968;&#20123;&#35266;&#28857;&#26377;&#25152;&#21551;&#21457;&#12290;&#37027;&#31687;&#25991;&#31456;&#25551;&#36848;&#20102;&#19968;&#25972;&#22871;&#38405;&#35835;&#35770;&#25991;&#30340;&#26041;&#27861; &#8212;&#8212; &#23454;&#38469;&#19978;&#65292;&#26159;&#23545;&#35768;&#22810;&#30456;&#20851;&#25991;&#29486;&#36827;&#34892;&#20027;&#39064;&#38405;&#35835;&#30340;&#26041;&#27861; &#8212;&#8212; &#19981;&#36807;&#37027;&#20123;&#26041;&#27861;&#19982;&#25105;&#23558;&#35201;&#25551;&#36848;&#30340;&#26041;&#27861;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#19981;&#30456;&#20851; (orthogonal). &#37027;&#31687;&#25991;&#31456;&#20013;&#30340;&#26041;&#27861;&#26377;&#21161;&#20110;&#24555;&#36895;&#20102;&#35299;&#19968;&#20010;&#20027;&#39064;&#30340;&#20840;&#35980;&#65292;&#32780;&#36825;&#31687;&#25991;&#31456;&#20013;&#30340;&#26041;&#27861;&#26159;&#20026;&#20102;&#23545;&#26576;&#20010;&#20027;&#39064;&#36827;&#34892;&#28145;&#20837;&#25506;&#31350;.</P>
<P class=RichContent-inner>&#20026;&#20102;&#35299;&#37322;&#36825;&#20010;&#26041;&#27861;&#65292;&#25105;&#38656;&#35201;&#19968;&#20123;&#20855;&#20307;&#30340;&#25968;&#23398;&#27010;&#24565;&#26469;&#20316;&#20026;&#20363;&#23376;&#12290;&#25105;&#35201;&#29992;&#30340;&#26159;&#19968;&#20010;&#32654;&#22937;&#30340;&#32447;&#24615;&#20195;&#25968;&#30340;&#23450;&#29702;&#65292;&#36825;&#20010;&#23450;&#29702;&#26159;&#65306;&#19968;&#20010;<B>&#22797;&#27491;&#35268;&#30697;&#38453;</B><SPAN>&nbsp;</SPAN>(complex normal matrix) &#24635;&#26159;&#21487;&#30001;<B>&#37193;&#30697;&#38453;</B><SPAN>&nbsp;</SPAN>(unitary matrix) &#23545;&#35282;&#21270;&#12290;&#36825;&#20010;&#23450;&#29702;&#30340;&#36870;&#21629;&#39064; "&#21487;&#30001;&#37193;&#30697;&#38453;&#23545;&#35282;&#21270;&#30340;&#30697;&#38453;&#37117;&#26159;&#22797;&#27491;&#35268;&#30697;&#38453;" &#20063;&#26159;&#25104;&#31435;&#30340;&#65292;&#19981;&#36807;&#36870;&#21629;&#39064;&#22826;&#26174;&#28982;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#19979;&#38754;&#19981;&#22826;&#20250;&#35752;&#35770;.</P>
<P class=RichContent-inner>&#20998;&#35299;&#36825;&#20010;&#21629;&#39064;&#65292;&#39318;&#20808;&#22238;&#24819;&#19968;&#19979;<B>&#27491;&#35268;</B>&#30340;&#23450;&#20041;&#65306;&#22914;&#26524;&#19968;&#20010;&#30697;&#38453;&#28385;&#36275;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=MM%5E%5Cdagger+%3D+M%5E%5Cdagger+M" eeimg="1" data-formula="MM^\dagger = M^\dagger M"><SPAN>&nbsp;</SPAN>, &#20854;&#20013;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%5E%5Cdagger" eeimg="1" data-formula="M^\dagger"><SPAN>&nbsp;</SPAN>&#26159;<B>&#20849;&#36717;&#36716;&#32622;<SPAN>&nbsp;</SPAN></B>(complex transpose),<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%5E%5Cdagger+%3A%3D+%28M%5E%2A%29%5ET" eeimg="1" data-formula="M^\dagger := (M^*)^T"><SPAN>&nbsp;</SPAN>, &#21017;&#31216;&#35813;&#30697;&#38453;&#26159;&#27491;&#35268;&#30340;&#12290;&#24182;&#19988;&#22914;&#26524;&#23384;&#22312;&#19968;&#20010;&#37193;&#30697;&#38453;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=U" eeimg="1" data-formula="U"><SPAN>&nbsp;</SPAN>, &#20351;&#24471;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=+M+%3D+U+D+U%5E%5Cdagger" eeimg="1" data-formula=" M = U D U^\dagger"><SPAN>&nbsp;</SPAN>, &#20854;&#20013;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=D" eeimg="1" data-formula="D"><SPAN>&nbsp;</SPAN>&#26159;&#23545;&#35282;&#38453;&#65292;&#21017;&#35813;&#30697;&#38453;&#21487;&#30001;&#37193;&#30697;&#38453;&#23545;&#35282;&#21270;<SPAN>&nbsp;</SPAN><SUP data-text='&#20316;&#32773;&#27880;: &#19979;&#25991;&#29992;"&#23545;&#35282;&#21270;"&#25351;&#20195;"&#21487;&#30001;&#37193;&#30697;&#38453;&#23545;&#35282;&#21270;. "' data-url="" data-numero="5" data-draft-node="inline" data-draft-type="reference" data-tooltip='&#20316;&#32773;&#27880;: &#19979;&#25991;&#29992;"&#23545;&#35282;&#21270;"&#25351;&#20195;"&#21487;&#30001;&#37193;&#30697;&#38453;&#23545;&#35282;&#21270;. "' data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_5_0 aria-labelledby=ref_5 href="https://www.zhihu.com/collection/614280525#ref_5" data-reference-link="true">[5]</A></SUP>.</P>
<P class=RichContent-inner>&#36825;&#20010;&#23450;&#29702;&#30340;&#22909;&#29992;&#20043;&#22788;&#22312;&#20110;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=MM%5E%5Cdagger+%3D+M%5E%5Cdagger+M" eeimg="1" data-formula="MM^\dagger = M^\dagger M"><SPAN>&nbsp;</SPAN>&#36825;&#20010;&#26465;&#20214;&#21487;&#20197;&#36890;&#36807;&#31616;&#21333;&#30340;&#35745;&#31639;&#26469;&#21028;&#23450;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;<img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#26159;&#21542;&#21487;&#23545;&#35282;&#21270;&#20284;&#20046;&#38590;&#20197;&#20808;&#39564;&#22320;&#30830;&#23450;&#65292;&#22240;&#20026;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=U" eeimg="1" data-formula="U"><SPAN>&nbsp;</SPAN>&#21644;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=D" eeimg="1" data-formula="D"><SPAN>&nbsp;</SPAN>&#26377;&#26080;&#38480;&#22810;&#30340;&#36873;&#25321;&#26041;&#24335;&#12290;&#20294;&#36825;&#20010;&#23450;&#29702;&#34920;&#26126;&#20004;&#20010;&#26465;&#20214;&#26159;&#31561;&#20215;&#30340;&#12290;&#22240;&#27492;&#65292;&#23427;&#23558;&#30475;&#20284;&#35201;&#22312;&#26080;&#38480;&#31354;&#38388;&#19978;&#30340;&#36827;&#34892;&#30340;&#25628;&#32034;&#36716;&#25442;&#25104;&#21482;&#38656;&#31616;&#21333;&#22320;&#26816;&#26597;&#23569;&#37327;&#20195;&#25968;&#26465;&#20214;&#12290;&#27492;&#22806;&#65292;&#22788;&#29702;&#21487;&#23545;&#35282;&#21270;&#30697;&#38453;&#36890;&#24120;&#27604;&#22788;&#29702;&#19968;&#33324;&#30697;&#38453;&#23481;&#26131;&#24471;&#22810;&#65292;&#22240;&#27492;&#29992;&#19968;&#31181;&#31616;&#21333;&#30340;&#26041;&#27861;&#26469;&#21028;&#23450;&#30697;&#38453;&#26159;&#21542;&#21487;&#23545;&#35282;&#21270;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;.</P>
<P class=RichContent-inner>&#25105;&#26469;&#35299;&#37322;&#19968;&#19979;&#35777;&#26126;&#36807;&#31243;&#12290;&#25105;&#19979;&#38754;&#35752;&#35770;&#30340;&#35814;&#32454;&#31243;&#24230;&#23601;&#20687;&#25105;&#21644;&#25105;&#30340;&#21516;&#20107; (&#25968;&#23398;&#23478;&#25110;&#37327;&#23376;&#20449;&#24687;&#26041;&#21521;&#30340;&#23398;&#32773;) &#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#19968;&#26679;&#12290;&#19981;&#22826;&#29087;&#24713;&#32447;&#24615;&#20195;&#25968;&#30340;&#20154;&#38656;&#35201;&#23545;&#35777;&#26126;&#36807;&#31243;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#32454;&#21270; (unpack).</P>
<P class=RichContent-inner>&#35777;&#26126;&#20013;&#26377;&#20004;&#20010;&#24819;&#27861;.</P>
<P class=RichContent-inner>&#31532;&#19968;&#20010;&#24819;&#27861;&#26159;&#27880;&#24847;&#21040;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=MM%5E%5Cdagger+%3D+M%5E%5Cdagger+M" eeimg="1" data-formula="MM^\dagger = M^\dagger M"><SPAN>&nbsp;</SPAN>&#34920;&#31034;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#31532;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=j" eeimg="1" data-formula="j"><SPAN>&nbsp;</SPAN>&#34892;&#30340;&#38271;&#24230;&#31561;&#20110;<img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#31532;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=j" eeimg="1" data-formula="j"><SPAN>&nbsp;</SPAN>&#21015;&#30340;&#38271;&#24230;&#12290;&#24456;&#23481;&#26131;&#36890;&#36807;&#35266;&#23519;&#31532;&#19968;&#34892;&#19982;&#31532;&#19968;&#21015;&#26469;&#24819;&#21040;&#36825;&#20010;&#12290;&#20551;&#35774;&#25105;&#20204;&#25226;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#20889;&#25104;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M+%3D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bc%7D+r%5C+M%27+%5Cend%7Barray%7D+%5Cright%5D+%5C%5C" eeimg="1" data-formula="M = \left[ \begin{array}{c} r\ M' \end{array} \right] \\"></P>
<P class=RichContent-inner>&#20854;&#20013;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=r" eeimg="1" data-formula="r"><SPAN>&nbsp;</SPAN>&#26159;&#30697;&#38453;&#30340;&#31532;&#19968;&#34892;&#65292;<img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%27" eeimg="1" data-formula="M'"><SPAN>&nbsp;</SPAN>&#26159;&#30697;&#38453;&#30340;&#21097;&#20313;&#37096;&#20998;&#12290;&#20110;&#26159;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=MM%5E%5Cdagger" eeimg="1" data-formula="MM^\dagger"><SPAN>&nbsp;</SPAN>&#24038;&#19978;&#35282;&#30340;&#20803;&#32032;&#26159;:<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M+%3D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda+%26+%5Ccdots+%5C%5C+0+%26+%5Ccdots+%5Cend%7Barray%7D+%5Cright%5D+%5C%5C" eeimg="1" data-formula="M = \left[ \begin{array}{cc} \lambda &amp; \cdots \\ 0 &amp; \cdots \end{array} \right] \\"></P>
<P class=RichContent-inner>&#20294;&#26159;&#25105;&#20204;&#21018;&#21018;&#30475;&#21040;&#27491;&#35268;&#23601;&#24847;&#21619;&#30528;&#31532;&#19968;&#21015;&#30340;&#38271;&#24230;&#31561;&#20110;&#31532;&#19968;&#34892;&#30340;&#38271;&#24230;&#65292;&#25152;&#20197;&#31532;&#19968;&#34892;&#30340;&#21097;&#20313;&#20803;&#32032;&#24517;&#39035;&#20026;&#38646;:</P>
<P class=RichContent-inner><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M+%3D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda+%26+0+%5C%5C+0+%26+%5Ccdots+%5Cend%7Barray%7D+%5Cright%5D+%5C%5C" eeimg="1" data-formula="M = \left[ \begin{array}{cc} \lambda &amp; 0 \\ 0 &amp; \cdots \end{array} \right] \\"></P>
<P class=RichContent-inner>&#23545;&#21491;&#19979;&#35282;&#30340;&#30697;&#38453;&#21453;&#22797;&#24212;&#29992;&#22914;&#19978;&#25805;&#20316;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#23545;&#35282;&#21270;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#20102;&#65292;&#23450;&#29702;&#21040;&#27492;&#35777;&#27605;.</P>
<P class=RichContent-inner>&#22909;&#20102;&#65292;&#34429;&#28982;&#35777;&#26126;&#23601;&#26159;&#36825;&#26679;&#65292;&#20294;&#29702;&#35299;&#35777;&#26126;&#30340;&#36807;&#31243;&#21487;&#36824;&#27809;&#26377;&#32467;&#26463;&#12290;&#25509;&#19979;&#26469;&#25105;&#20250;&#20351;&#29992; Anki &#26469;&#21152;&#28145;&#25105;&#23545;&#36825;&#20010;&#35777;&#26126;&#30340;&#29702;&#35299; &#8212;&#8212; &#25105;&#25226;&#36825;&#20010;&#36807;&#31243;&#31216;&#20026;<SPAN>&nbsp;</SPAN><B>(&#28145;&#24230;) Anki &#21270;</B><SPAN>&nbsp;</SPAN>((deep) Ankification process). Anki &#21270;&#30340;&#36807;&#31243;&#21487;&#20197;&#22823;&#33268;&#20998;&#20026;&#20004;&#20010;&#38454;&#27573;:</P>
<H2 class=RichContent-inner>&#38454;&#27573;&#19968;&#65306;&#29702;&#35299;&#35777;&#26126;</H2>
<P class=RichContent-inner>&#36825;&#19968;&#38454;&#27573;&#23558;&#20250;&#28041;&#21450;&#21040;&#23545;&#35777;&#26126;&#30340;&#22810;&#27425;&#36716;&#20889;&#12290;&#31532;&#19968;&#27493;&#26159;&#25226;&#35777;&#26126;&#20998;&#35299; (graze<SUP data-text='&#35793;&#32773;&#27880;: &#19981;&#31561;&#21516;&#19982;"&#20998;&#35299;", &#24847;&#24605;&#27604;&#36739;&#24494;&#22937;, &#38590;&#20197;&#32763;&#35793;, &#26377;&#30693;&#36947;&#30340;&#24076;&#26395;&#21578;&#30693;' data-url="" data-numero="6" data-draft-node="inline" data-draft-type="reference" data-tooltip='&#35793;&#32773;&#27880;: &#19981;&#31561;&#21516;&#19982;"&#20998;&#35299;", &#24847;&#24605;&#27604;&#36739;&#24494;&#22937;, &#38590;&#20197;&#32763;&#35793;, &#26377;&#30693;&#36947;&#30340;&#24076;&#26395;&#21578;&#30693;' data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_6_0 aria-labelledby=ref_6 href="https://www.zhihu.com/collection/614280525#ref_6" data-reference-link="true">[6]</A></SUP>), &#28982;&#21518;&#20174;&#20013;&#25688;&#20986;&#29420;&#31435;&#30340;&#20803;&#32032;&#21046;&#20316;&#25104; Anki &#21345;&#29255;&#12290;&#20363;&#22914;&#23545;&#20110;&#19978;&#38754;&#30340;&#35777;&#26126;&#65292;&#25105;&#20250;&#21046;&#20316;&#20986;&#22914;&#19979;&#30340;&#21345;&#29255;:</P>
<P class=RichContent-inner>&#38382;&#65306;&#22914;&#26524;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#26159;&#19968;&#20010;&#22797;&#30697;&#38453;&#65292;&#37027;&#20040;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M+M%5E%5Cdagger" eeimg="1" data-formula="M M^\dagger"><SPAN>&nbsp;</SPAN>&#30340;&#24038;&#19978;&#35282;&#20803;&#32032;&#19982;&#30697;&#38453;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#31532;&#19968;&#34892;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=r" eeimg="1" data-formula="r"><SPAN>&nbsp;</SPAN>&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;</P>
<P class=RichContent-inner>&#31572;&#65306;&#26159;&#38271;&#24230;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5C%7Cr+%5C%7C%5E2" eeimg="1" data-formula="\|r \|^2"></P>
<P class=RichContent-inner>&#38382;&#65306;&#22914;&#26524;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#26159;&#19968;&#20010;&#22797;&#30697;&#38453;&#65292;&#37027;&#20040;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M+M%5E%5Cdagger" eeimg="1" data-formula="M M^\dagger"><SPAN>&nbsp;</SPAN>&#30340;&#24038;&#19978;&#35282;&#20803;&#32032;&#19982;&#30697;&#38453;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#31532;&#19968;&#21015;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=c" eeimg="1" data-formula="c"><SPAN>&nbsp;</SPAN>&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;</P>
<P class=RichContent-inner>&#31572;&#65306;&#26159;&#38271;&#24230;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5C%7Cc+%5C%7C%5E2" eeimg="1" data-formula="\|c \|^2"></P>
<P class=RichContent-inner>&#25105;&#36824;&#20250;&#24456;&#29992;&#24515;&#30340;&#21435;&#25226;&#36825;&#20123;&#24819;&#27861;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#37325;&#26032;&#34920;&#36848;&#12290;&#27604;&#22914;&#35828;&#65292;&#31532;&#19968;&#20010;&#38382;&#39064;&#36824;&#21487;&#20197;&#36825;&#20040;&#21435;&#34920;&#36848;:</P>
<P class=RichContent-inner>&#38382;&#65306;&#22914;&#26524;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#26159;&#19968;&#20010;&#22797;&#30697;&#38453;&#65292;&#20026;&#20160;&#20040;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=MM%5E%5Cdagger" eeimg="1" data-formula="MM^\dagger"><SPAN>&nbsp;</SPAN>&#24038;&#19978;&#35282;&#30340;&#20803;&#32032;&#31561;&#20110;&#31532;&#19968;&#34892;&#30340;&#38271;&#24230;&#30340;&#24179;&#26041;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=+%5C%7Cr+%5C%7C%5E2" eeimg="1" data-formula=" \|r \|^2"><SPAN>&nbsp;</SPAN>&#65311;</P>
<P class=RichContent-inner>&#31572;:<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5Cleft%5B+%5Cbegin%7Barray%7D%7Bc%7D+r+%5C%5C+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+r%5E%5Cdagger+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%3D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5C%7Cr%5C%7C%5E2+%26+%5Ccdot+%5C%5C+%5Ccdot+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D" eeimg="1" data-formula="\left[ \begin{array}{c} r \\ \cdot \end{array} \right] \left[ \begin{array}{cc} r^\dagger &amp; \cdot \end{array} \right] = \left[ \begin{array}{cc} \|r\|^2 &amp; \cdot \\ \cdot &amp; \cdot \end{array} \right]"></P>
<P class=RichContent-inner>&#20107;&#23454;&#19978;&#65292;&#25105;&#24050;&#32463;&#23613;&#21147;&#21435;&#31616;&#21270;&#38382;&#39064;&#21644;&#31572;&#26696;&#65292;&#26089;&#36215;&#30340;&#29256;&#26412;&#27604;&#36825;&#26356;&#22797;&#26434;&#12290;&#26089;&#36215;&#29256;&#26412;&#20013;&#38382;&#39064;&#30340;&#34920;&#36848;&#26377;&#19968;&#28857;&#23567;&#22797;&#26434;&#65292;&#25152;&#20197;&#25105;&#36827;&#34892;&#20102;&#19968;&#20123;&#20462;&#21098;&#12290;&#32780;&#25105;&#19978;&#38754;&#31572;&#26696;&#30340;&#34920;&#36848;&#27604;&#26089;&#26399;&#29256;&#26412;&#35201;&#22909;&#20102;&#22826;&#22810;&#12290;&#22312;&#26089;&#26399;&#29256;&#26412;&#20013;&#65292;<img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#25552;&#27861;&#36807;&#20110;&#20855;&#20307; (&#36825;&#27809;&#24517;&#35201;), &#30697;&#38453;&#20013;&#30340;&#20998;&#22359;&#20063;&#27604;&#29616;&#22312;&#35201;&#22810;&#65292;&#32780;&#19988;&#25105;&#29992;&#30340;&#26159;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=..." eeimg="1" data-formula="..."><SPAN>&nbsp;</SPAN>&#32780;&#19981;&#26159;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=." eeimg="1" data-formula="."><SPAN>&nbsp;</SPAN>, &#20197;&#21450;&#36824;&#26377;&#35768;&#22810;&#20854;&#20182;&#30340;&#38382;&#39064;&#12290;&#20320;&#38656;&#35201;&#30340;&#26159;&#19968;&#20010;&#26368;&#31934;&#31616;&#30340;&#31572;&#26696;&#65292;&#35201;&#23613;&#21487;&#33021;&#21333;&#20992;&#30452;&#20837;&#22320;&#25226;&#26680;&#24515;&#24819;&#27861;&#34920;&#29616;&#20986;&#26469;&#12290;&#24182;&#19988;&#35201;&#26159;&#23481;&#26131;&#23454;&#29616;&#30340;&#35805;&#25105;&#29978;&#33267;&#19981;&#20250;&#20889;&#20986;&#30697;&#38453;&#25324;&#21495;&#65292;&#32780;&#26159;&#21487;&#33021;&#36716;&#32780;&#21435;&#39640;&#20142;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=r" eeimg="1" data-formula="r"><SPAN>&nbsp;</SPAN>,<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=r%5E%5Cdagger" eeimg="1" data-formula="r^\dagger"><SPAN>&nbsp;</SPAN>&#20197;&#21450;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5C%7Cr%5C%7C%5E2" eeimg="1" data-formula="\|r\|^2"><SPAN>&nbsp;</SPAN>&#31561;&#20803;&#32032;&#12290;&#36825;&#20123;&#19996;&#35199;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;.</P>
<P class=RichContent-inner>&#37319;&#29992;&#22810;&#31181;&#35282;&#24230;&#21435;&#24605;&#32771; "&#21516;&#19968;&#20010;" &#25968;&#23398;&#38382;&#39064;&#30340;&#20215;&#20540;&#26159;&#20877;&#24590;&#20040;&#24378;&#35843;&#20063;&#19981;&#20026;&#36807;&#30340;&#12290;&#19979;&#38754;&#25105;&#20877;&#32473;&#20986;&#20960;&#20010;&#30456;&#20851;&#30340;&#31561;&#20215;&#25551;&#36848;:</P>
<P class=RichContent-inner><B>&#38382;</B>:<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#23545;&#35282;&#32447;&#20803;&#32032;&#30340;&#20960;&#20309;&#24847;&#20041;&#26159;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: &#25152;&#22312;&#21508;&#34892;&#38271;&#24230;&#30340;&#24179;&#26041;.</P>
<P class=RichContent-inner><B>&#38382;</B>:<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#23545;&#35282;&#32447;&#20803;&#32032;&#30340;&#20960;&#20309;&#24847;&#20041;&#26159;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: &#25152;&#22312;&#21508;&#21015;&#38271;&#24230;&#30340;&#24179;&#26041;.</P>
<P class=RichContent-inner><B>&#38382;</B>: &#22312;&#28385;&#36275;&#27491;&#35268;&#30340;&#21069;&#25552;&#19979;&#65292;&#23545;&#35282;&#32447;&#20803;&#32032;&#20160;&#20040;&#20960;&#20309;&#24847;&#20041;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: &#30456;&#24212;&#30340;&#34892;&#21644;&#21015;&#30340;&#38271;&#24230;&#30456;&#31561;.</P>
<P class=RichContent-inner>&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#20320;&#35201;&#20570;&#30340;&#26159;&#23398;&#20250;&#36825;&#20010;&#35777;&#26126;&#30340;&#26041;&#27861;&#12290;&#27599;&#19968;&#20010;&#35777;&#26126;&#20013;&#30340;&#20803;&#32032;&#37117;&#24212;&#25104;&#20026;&#20320;&#30340;&#19968;&#20214;&#31216;&#25163;&#30340; "&#31934;&#31070;&#23478;&#20855; (mental furniture)", &#26368;&#22909;&#26159;&#20320;&#24320;&#22987;&#33021;&#30495;&#27491;&#24863;&#21463;&#21040;&#30340;&#19996;&#35199;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#35201;&#29992;&#22810;&#31181;&#35282;&#24230;&#29702;&#35299;&#35777;&#26126;&#20013;&#30340;&#27599;&#20010;&#24819;&#27861;&#65292;&#24182;&#22312;&#19981;&#21516;&#30340;&#24819;&#27861;&#20043;&#38388;&#25214;&#21040;&#23613;&#21487;&#33021;&#22810;&#30340;&#32852;&#31995;.</P>
<P class=RichContent-inner>&#27424;&#32570;&#25968;&#23398;&#32463;&#39564;&#30340;&#20154;&#24448;&#24448;&#20250;&#25226;&#35777;&#26126;&#30475;&#25104;&#19968;&#24352;&#30001;&#21629;&#39064;&#32452;&#25104;&#30340;&#32447;&#24615;&#21015;&#34920;&#65292;&#20294;&#26356;&#26377;&#25928;&#22320;&#26041;&#24335;&#26159;&#25226;&#35777;&#26126;&#30475;&#20316;&#19968;&#20123;&#30001;&#22522;&#26412;&#20107;&#23454; (observation) &#30456;&#20114;&#36830;&#32512;&#32780;&#25104;&#30340;&#32593;&#32476;&#12290;&#20320;&#35201;&#30456;&#20449;&#33021;&#20304;&#35777;&#19968;&#20214;&#20107;&#29289;&#27491;&#30830;&#24615;&#30340;&#35777;&#25454;&#32477;&#23545;&#19981;&#20250;&#21482;&#26377;&#19968;&#20010;&#65307;&#23547;&#25214;&#20107;&#29289;&#30340;&#19981;&#21516;&#38754;&#21521;&#30340;&#35299;&#37322;&#23558;&#20250;&#21152;&#28145;&#20320;&#30340;&#29702;&#35299;&#12290;&#34429;&#28982;&#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#35828;&#36825;&#24456; "&#20302;&#25928;", &#20294;&#36825;&#21364;&#26159;&#21152;&#28145;&#29702;&#35299;&#21644;&#22686;&#24378;&#30452;&#35273;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#20320;&#22312;&#20570;&#30340;&#26159;&#22312;&#33410;&#28857;&#20043;&#38388;&#24314;&#31435;&#26356;&#22810;&#30340;&#32852;&#31995;&#65292;&#26500;&#24314;&#36825;&#20010;&#35777;&#26126;&#30340;&#32593;&#32476;.</P>
<P class=RichContent-inner>&#19968;&#31181;&#20855;&#20307;&#26041;&#27861;&#26159;&#21435;&#25506;&#32034;&#19968;&#20123;&#32454;&#24494;&#30340;&#25913;&#21160;&#12290;&#27604;&#22914;&#35828;&#65292;&#20320;&#20063;&#35768;&#24819;&#30693;&#36947;&#27491;&#35268;&#26465;&#20214;&#23545;&#20110;&#38750;&#23545;&#35282;&#32447;&#20803;&#32032;&#24847;&#21619;&#30528;&#20160;&#20040;&#12290;&#36825;&#26679;&#65292;&#20320;&#23601;&#20250;&#25552;&#20986;&#20687;&#19979;&#38754;&#36825;&#26679;&#30340;&#38382;&#39064; (&#21516;&#26679;&#30340;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#20570;&#20986;&#30340;&#35768;&#22810;&#25913;&#21160;&#37117;&#26159;&#26377;&#30410;&#30340;&#65292;&#25105;&#19979;&#38754;&#23558;&#21482;&#23637;&#31034;&#20960;&#20010;):</P>
<P class=RichContent-inner>&#38382;&#65306;&#23601;&#30697;&#38453;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#31532;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=r_j" eeimg="1" data-formula="r_j"><SPAN>&nbsp;</SPAN>&#34892;&#21644;&#31532;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=c_j" eeimg="1" data-formula="c_j"><SPAN>&nbsp;</SPAN>&#21015;&#26469;&#35828;&#65292;&#27491;&#35268;&#26465;&#20214;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=MM%5E%5Cdagger+%3D+M%5E%5Cdagger+M" eeimg="1" data-formula="MM^\dagger = M^\dagger M"><SPAN>&nbsp;</SPAN>&#23545;&#20110;&#31532; jk &#20010;&#20803;&#32032;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner>&#31572;&#65306;&#20869;&#31215;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=+r_k+%5Ccdot+r_j+%3D+c_j+%5Ccdot+c_k" eeimg="1" data-formula=" r_k \cdot r_j = c_j \cdot c_k"><SPAN>&nbsp;</SPAN>.</P>
<P class=RichContent-inner>&#38382;&#65306;&#27491;&#35268;&#26465;&#20214;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=+MM%5E%5Cdagger+%3D+M%5E%5Cdagger+M" eeimg="1" data-formula=" MM^\dagger = M^\dagger M"><SPAN>&nbsp;</SPAN>&#34920;&#31034;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=r_k+%5Ccdot+r_j+%3D+c_j+%5Ccdot+c_k" eeimg="1" data-formula="r_k \cdot r_j = c_j \cdot c_k"><SPAN>&nbsp;</SPAN>. &#36825;&#23545;&#34892;&#21644;&#21015;&#38271;&#24230;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner>&#31572;&#65306;&#20182;&#20204;&#24517;&#39035;&#30456;&#31561;.</P>
<P class=RichContent-inner>(&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#27491;&#26159;&#20687;&#36825;&#26679;&#30340;&#38382;&#39064;&#35753;&#25105;&#35748;&#20026;&#23436;&#25104; Anki &#21270;&#36807;&#31243;&#19968;&#23450;&#31243;&#24230;&#19978;&#21463;&#30410;&#20110;&#20016;&#23500;&#30340;&#25968;&#23398;&#32463;&#39564;&#12290;&#23545;&#20110;&#24050;&#32463;&#23398;&#20102;&#24456;&#22810;&#32447;&#24615;&#20195;&#25968;&#30340;&#20154;&#26469;&#35828; &#36825;&#20123;&#20250;&#26159;&#38750;&#24120;&#33258;&#28982;&#30340;&#20107;&#23454;&#21644;&#38382;&#39064;&#12290;&#20294;&#25105;&#19981;&#30830;&#23450;&#23427;&#20204;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#20250;&#22914;&#27492;&#33258;&#28982;&#12290;&#25552;&#20986; "&#21512;&#36866;" &#30340;&#38382;&#39064;&#65292;&#21363;&#23500;&#26377;&#27934;&#23519;&#21147;&#30340;&#38382;&#39064;&#65292;&#30340;&#33021;&#21147;&#26159;&#25972;&#20010; Anki &#21270;&#36807;&#31243;&#30340;&#20013;&#30340;&#19968;&#20010;&#38590;&#28857;&#65292;&#38656;&#35201;&#19968;&#20123;&#25968;&#23398;&#32463;&#39564;)</P>
<P class=RichContent-inner>&#25105;&#19968;&#30452;&#22312;&#25551;&#36848;&#22914;&#20309;&#20998;&#35299;&#35777;&#26126;&#65292;&#26088;&#22312;&#35753;&#33258;&#24049;&#24443;&#24213;&#29087;&#24713;&#35777;&#26126;&#20013;&#30340;&#27599;&#19968;&#20010;&#20803;&#32032;&#12290;&#36825;&#24456;&#26377;&#29992;&#65292;&#20294;&#20063;&#26159;&#19968;&#20010;&#26041;&#21521;&#30456;&#24403;&#19981;&#26126;&#30830;&#30340;&#36807;&#31243;&#65306;&#27809;&#26377;&#26126;&#30830;&#30340;&#32456;&#28857;&#65292;&#20063;&#19981;&#19968;&#23450;&#33021;&#24110;&#21161;&#20320;&#29702;&#35299;&#26356;&#24191;&#27867;&#30340;&#35777;&#26126;&#32467;&#26500; (the broader to structure of the proof). &#25105;&#32473;&#33258;&#24049;&#35774;&#23450;&#20102;&#19968;&#20010;&#26356;&#29702;&#24819;&#30340;&#30446;&#26631;&#65306;&#25152;&#26377;&#30340;&#25913;&#21160;&#37117;&#26159;&#20026;&#20102;&#25226;&#25972;&#20010;&#35777;&#26126; "&#33976;&#39311;" &#21040;&#21482;&#21097;&#19968;&#20010;&#38382;&#39064;&#21644;&#19968;&#20010; (&#31616;&#21333;&#30340;) &#31572;&#26696;&#12290;&#35201;&#36798;&#25104;&#36825;&#20010;&#30446;&#26631;&#21482;&#35201;&#25226;&#19979;&#38754;&#36825;&#20123;&#30340;&#38382;&#39064;&#30340;&#31572;&#26696;&#20889;&#20986;&#26469;:</P>
<P class=RichContent-inner><B>&#38382;</B>: &#19968;&#21477;&#35805;&#27010;&#25324;&#65292;&#19968;&#20010;&#22797;&#27491;&#35268;&#30697;&#38453;&#21487;&#34987;&#23545;&#35282;&#21270;&#30340;&#26368;&#26680;&#24515;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner>&#20197;&#21450;</P>
<P class=RichContent-inner><B>&#38382;</B>: &#22797;&#27491;&#35268;&#30697;&#38453;&#21487;&#23545;&#35282;&#21270;&#30340;&#35777;&#26126;&#30340;&#30452;&#35266;&#34920;&#31034;&#26159;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner>&#25105;&#25226;&#36825;&#20123;&#27169;&#26495;&#38382;&#39064;&#24403;&#25104;<B>&#36793;&#30028;&#26465;&#20214;</B>&#25110;&#32773;<B>&#24378;&#21046;&#20989;&#25968;</B><SPAN>&nbsp;</SPAN>(forcing function). &#23427;&#20204;&#26159;&#25105;&#30340;&#30446;&#26631;&#65292;&#25105;&#35797;&#30528;&#20889;&#19968;&#22534;&#38382;&#39064;&#26469;&#24110;&#21161;&#25105;&#36798;&#25104;&#36825;&#20010;&#30446;&#26631;&#12290;&#36825;&#20010;&#36807;&#31243;&#20174;&#20998;&#35299;&#35777;&#26126;&#20013;&#30340;&#20803;&#32032;&#24320;&#22987;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#28966;&#28857;&#36716;&#31227;&#21040;&#26356;&#22810;&#20851;&#20110;&#35777;&#26126;&#26412;&#36523;&#30340;&#32467;&#26500;&#24615;&#38382;&#39064;&#65292;&#20197;&#21450;&#21508;&#20010;&#20803;&#32032;&#22914;&#20309;&#32452;&#21512;&#22312;&#19968;&#36215;&#30340;&#38382;&#39064;&#12290;&#20363;&#22914;:</P>
<P class=RichContent-inner><B>&#38382;</B>: &#22797;&#27491;&#35268;&#30697;&#38453;&#21487;&#23545;&#35282;&#21270;&#30340;&#35777;&#26126;&#20013;&#26377;&#20960;&#20010;&#20851;&#38190;&#24819;&#27861;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: &#20004;&#20010;.</P>
<P class=RichContent-inner><B>&#38382;</B>: &#22797;&#27491;&#35268;&#30697;&#38453;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#21487;&#23545;&#35282;&#21270;&#35777;&#26126;&#20013;&#30340;&#20004;&#20010;&#20851;&#38190;&#24605;&#24819;&#26159;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: (1) &#25226;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#20889;&#25104;&#31532;&#19968;&#21015;&#20986;&#31532;&#19968;&#20010;&#20803;&#32032;&#22806;&#20840;&#20026; 0 &#30340;&#22522;&#30340;&#24418;&#24335;&#65307;(2) &#20351;&#29992;&#27491;&#35268;&#26465;&#20214;&#35777;&#26126;&#34892;&#30340;&#38271;&#24230;&#31561;&#20110;&#21015;&#30340;&#38271;&#24230;.</P>
<P class=RichContent-inner>&#20107;&#23454;&#19978;&#65292;&#36825;&#37324;&#30340;&#31532;&#20108;&#24352;&#21345;&#29255;&#22826;&#22797;&#26434;&#20102; &#8212;&#8212; &#26368;&#22909;&#37325;&#26500;&#25104;&#20004;&#24352;&#25110;&#26356;&#22810;&#30340;&#21345;&#29255;&#65292;&#23558;&#20004;&#20010;&#24819;&#27861;&#20998;&#24320;&#65292;&#24182;&#36827;&#19968;&#27493;&#20248;&#21270;&#31572;&#26696;&#30340;&#20889;&#27861;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#35753;&#38382;&#39064;&#21644;&#31572;&#26696;&#23613;&#21487;&#33021;<B>&#21407;&#23376;&#21270;</B><SPAN>&nbsp;</SPAN>(atomic) &#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#36825;&#20284;&#20046;&#20063;&#26377;&#21161;&#20110;&#25552;&#21319;&#28165;&#26224;&#24230;&#12290;&#21407;&#23376;&#21270;&#24182;&#19981;&#24847;&#21619;&#30528;&#38382;&#39064;&#21644;&#31572;&#26696;&#19981;&#33021;&#28041;&#21450;&#38750;&#24120;&#22797;&#26434;&#30340;&#27010;&#24565;&#65292;&#20294;&#23427;&#20204;&#26368;&#22909;&#21482;&#34920;&#36798;&#19968;&#20010;&#21333;&#19968;&#30340;&#24819;&#27861;.</P>
<P class=RichContent-inner>&#22312;&#23454;&#36341;&#20013;&#65292;&#38543;&#30528;&#25105;&#23545;&#35777;&#26126;&#30340;&#29702;&#35299;&#36234;&#26469;&#36234;&#28145;&#21051;&#65292;&#24403;&#20316;&#30446;&#26631;&#30340;&#27169;&#26495;&#38382;&#39064;&#30340;&#31572;&#26696;&#22810;&#23569;&#20250;&#21457;&#29983;&#19968;&#20123;&#25913;&#21464; (the aspirational goal cards change their nature somewhat). &#36825;&#37324;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#26469;&#35828;&#26126;:</P>
<P class=RichContent-inner><B>&#38382;</B>: &#22797;&#27491;&#35268;&#30697;&#38453;&#21487;&#23545;&#35282;&#21270;&#30340;&#35777;&#26126;&#30340;&#30452;&#35266;&#34920;&#31034;&#26159;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>:<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda+%26+r+%5C%5C+0+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda%5E%2A+%26+0+%5C%5C+r%5E%5Cdagger+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%3D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda%5E%2A+%26+0+%5C%5C+r%5E%5Cdagger+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda+%26+r+%5C%5C+0+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%5C%2C%5C%2C+%5CRightarrow+%5C%2C%5C%2C+%7C%5Clambda%7C%5E2%2Br%5E%5Cdagger+r+%3D+%7C%5Clambda%7C%5E2+%5C%2C%5C%2C+%5CRightarrow+%5C%2C%5C%2C+r+%3D+0.+" eeimg="1" data-formula="\left[ \begin{array}{cc} \lambda &amp; r \\ 0 &amp; \cdot \end{array} \right] \left[ \begin{array}{cc} \lambda^* &amp; 0 \\ r^\dagger &amp; \cdot \end{array} \right] = \left[ \begin{array}{cc} \lambda^* &amp; 0 \\ r^\dagger &amp; \cdot \end{array} \right] \left[ \begin{array}{cc} \lambda &amp; r \\ 0 &amp; \cdot \end{array} \right] \,\, \Rightarrow \,\, |\lambda|^2+r^\dagger r = |\lambda|^2 \,\, \Rightarrow \,\, r = 0. "></P>
<P class=RichContent-inner>&#36825;&#24456;&#22909; &#8212;&#8212; &#20174;&#26576;&#31181;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#36825;&#27604;&#26368;&#21021;&#30340;&#35777;&#26126;&#36824;&#35201;&#22909;&#24471;&#22810;&#65292;&#20294;&#36824;&#26159;&#26377;&#20123;&#22797;&#26434;&#12290;&#20320;&#30495;&#27491;&#24819;&#35201;&#30340;&#26159;&#25226;&#35777;&#26126;&#20013;&#27599;&#19968;&#20010;&#20803;&#32032; (&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#32852;&#31995;) &#21051;&#22312;&#20320;&#39592;&#23376;&#37324;&#12290;&#36825;&#31181;&#24863;&#35273;&#24456;&#22823;&#19968;&#37096;&#20998;&#23601;&#26469;&#28304;&#20110; Anki &#21270;&#30340;&#36807;&#31243;&#12290;&#36825;&#31181;&#24863;&#35273;&#19981;&#26159;&#20320;&#35835;&#19968;&#31687;&#25991;&#31456;&#23601;&#33021;&#35835;&#20986;&#26469;&#30340;&#65292;&#32780;&#26159;&#30495;&#30340;&#38656;&#35201;&#20320;&#33258;&#21160;&#21160;&#25163;&#21046;&#21345;&#12290;&#21363;&#20351;&#22914;&#27492;&#65292;&#25105;&#21457;&#29616;&#21040;&#30446;&#21069;&#20026;&#27490;&#25152;&#25551;&#36848;&#30340;&#36825;&#20010;&#36807;&#31243;&#36824;&#19981;&#22815;&#12290;&#20026;&#20102;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#29702;&#35299;&#65292;&#20320;&#21487;&#20197;&#36890;&#36807;&#36827;&#19968;&#27493;&#25552;&#38382;&#26469;&#23436;&#21892;&#31572;&#26696;&#30340;&#19981;&#21516;&#37096;&#20998;&#12290;&#25105;&#27809;&#26377;&#23613;&#25105;&#25152;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#22240;&#20026;&#25105;&#30340;&#24037;&#20855;&#19981;&#26159;&#21313;&#20998;&#36866;&#21512;&#36825;&#31181;&#26041;&#27861;&#12290;&#27604;&#22914;&#65292;&#25105;&#24076;&#26395;&#26377;&#19968;&#31181;&#31616;&#21333;&#30340;&#26041;&#27861;&#26469;&#31361;&#20986;&#26174;&#31034; (&#27604;&#22914;&#29992;&#40644;&#33394;&#39640;&#20142;) &#22312;&#19978;&#38754;&#30340;&#30697;&#38453;&#20013;&#30456;&#20056;&#30340;&#20851;&#38190;&#34892;&#21644;&#21015;&#65292;&#28982;&#21518;&#23558;&#23427;&#20204;&#36830;&#25509;&#21040;&#21491;&#36793;&#30340;&#20851;&#38190;&#25512;&#26029;&#12290;&#34429;&#28982;&#25105;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#24819;&#20986;&#22810;&#31181;&#26041;&#27861;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20294;&#22312;&#23454;&#36341;&#20013;&#25105;&#21457;&#29616;&#36825;&#36824;&#26159;&#22826;&#40635;&#28902;&#20102;.</P>
<P class=RichContent-inner>&#21478;&#19968;&#20010;&#26377;&#29992;&#30340;&#25216;&#24039;&#26159;&#26377;&#22810;&#31181;&#26041;&#24335;&#26469;&#20889;&#36825;&#20123;&#39030;&#23618;&#38382;&#39064;&#12290;&#25105;&#30340;&#22823;&#37096;&#20998;&#24605;&#32500;&#36807;&#31243;&#37117;&#26159;&#38750;&#35821;&#35328;&#30340; (&#23588;&#20854;&#26159;&#22312;&#25105;&#25152;&#29087;&#24713;&#30340;&#23398;&#31185;&#20013;), &#20294;&#25105;&#21457;&#29616;&#24378;&#36843;&#33258;&#24049;&#32473;&#20986;&#21475;&#35821;&#38382;&#31572;&#20173;&#28982;&#24456;&#26377;&#29992;:</P>
<P class=RichContent-inner><B>&#38382;</B>: &#19968;&#21477;&#35805;&#27010;&#25324;&#65292;&#19968;&#20010;&#22797;&#27491;&#35268;&#30697;&#38453;&#21487;&#34987;&#23545;&#35282;&#21270;&#30340;&#26368;&#26680;&#24515;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: &#22914;&#26524;&#29305;&#24449;&#20540;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5Clambda" eeimg="1" data-formula="\lambda"><SPAN>&nbsp;</SPAN>&#22312;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#24038;&#19978;&#35282;&#65292;&#37027;&#20040;&#27491;&#35268;&#26465;&#20214;&#34164;&#21547;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%7C%5Clambda%7C%5E2+%2B+%5C%7Cr%5C%7C%5E2+%3D+%7C%5Clambda%7C%5E2" eeimg="1" data-formula="|\lambda|^2 + \|r\|^2 = |\lambda|^2"><SPAN>&nbsp;</SPAN>, &#22240;&#27492;&#31532;&#19968;&#34892;&#30340;&#20313;&#19979;&#37096;&#20998;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=r" eeimg="1" data-formula="r"><SPAN>&nbsp;</SPAN>&#23601;&#37117;&#28040;&#22833;&#20102;.</P>
<P class=RichContent-inner>&#22914;&#19978;&#25152;&#36848;&#65292;&#36825;&#31181;&#28145;&#24230; Anki &#21270;&#36807;&#31243;&#20250;&#35753;&#20154;&#24863;&#35273;&#30456;&#24403;&#28010;&#36153;&#26102;&#38388;&#12290;&#24182;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#23545;&#35777;&#26126;&#30340;&#29702;&#35299;&#19968;&#23450;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&#24403;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#26102;&#65292;&#37325;&#20889; (&#25110;&#32773;&#20002;&#24323;) &#21345;&#29255;&#20197;&#21453;&#26144;&#20986;&#25105;&#29702;&#35299;&#30340;&#21152;&#28145;&#36890;&#24120;&#20250;&#26159;&#24456;&#26377;&#30410;&#30340;&#12290;&#32780;&#19988;&#19968;&#36335;&#19978;&#20889;&#30340;&#36825;&#20123;&#22351;&#21345;&#23601;&#26377;&#28857;&#20687;&#27773;&#36710;&#23614;&#27668; (flavor of exhaust), &#20284;&#20046;&#26159;&#24471;&#21040;&#22909;&#21345;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;&#25105;&#24076;&#26395;&#25105;&#33021;&#29992;&#19968;&#31181;&#24456;&#22909;&#30340;&#26041;&#24335;&#26469;&#34920;&#36848;&#25105;&#30340;&#36825;&#22871;&#26041;&#27861;&#65292;&#20294;&#25105;&#30446;&#21069;&#30340;&#32463;&#39564;&#21482;&#33021;&#35753;&#25105;&#20889;&#20986;&#36825;&#20123;&#27169;&#31946;&#30340;&#24819;&#27861;.</P>
<P class=RichContent-inner>&#25105;&#21069;&#25991;&#23545;&#20110;&#36825;&#20010;&#26041;&#27861;&#30340;&#25551;&#36848;&#36807;&#31243;&#26377;&#19968;&#20010;&#37325;&#22823;&#32570;&#38519;&#65292;&#22240;&#20026;&#25105;&#20854;&#23454;&#20316;&#20102;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#24330;&#65306;&#25105;&#19978;&#38754;&#30340;&#35777;&#26126;&#26159;&#22312;&#25105;&#23436;&#25104; Anki &#21270;&#36807;&#31243;&#20043;&#21518;&#20889;&#30340;&#65292;&#25152;&#20197;&#32943;&#23450;&#27604;&#25105;&#22312;&#36827;&#34892; Anki &#21270;&#36807;&#31243;&#21069;&#20889;&#30340;&#35777;&#26126;&#35201;&#28165;&#26224;&#28145;&#21051;&#30340;&#22810;&#12290;&#25152;&#20197;&#19968;&#36335;&#19978;&#37325;&#26500;&#21644;&#20248;&#21270;&#35777;&#26126;&#30340;&#22909;&#22788;&#23601;&#34987;&#38544;&#34255;&#20102;&#12290;&#34429;&#28982;&#25105;&#33258;&#24049;&#30830;&#23454;&#36824;&#27809;&#20859;&#25104;&#22312; Anki &#21270;&#36807;&#31243;&#21518;&#37325;&#20889;&#21345;&#29255;&#30340;&#20064;&#24815; (&#20889;&#36825;&#31687;&#25991;&#31456;&#26102;&#25105;&#25165;&#36827;&#34892;&#20102;&#31532;&#19968;&#27425;&#23581;&#35797;), &#20294;&#25105;&#20272;&#35745;&#36825;&#20250;&#26159;&#31181;&#26377;&#30410;&#30340;&#23581;&#35797;.</P>
<H3 class=RichContent-inner>&#25968;&#23398;&#30340;&#20869;&#22312;&#20307;&#39564;</H3>
<P class=RichContent-inner>&#24403;&#25105;&#37325;&#35835;&#25105;&#21018;&#25165;&#20889;&#20986;&#30340;&#31532;&#19968;&#37096;&#20998;&#30340;&#25991;&#23383;&#26102;&#65292;&#25105;&#24863;&#21040;&#30456;&#24403;&#19981;&#28385;&#24847;&#65292;&#22240;&#20026;&#23427;&#20960;&#20046;&#27809;&#26377;&#20256;&#36798;&#20986;&#19968;&#20010;&#20154;&#22312;&#23581;&#35797; "&#36208;&#21521;" &#25968;&#23398;&#26102;&#30340;&#20307;&#39564;&#12290;&#35753;&#25105;&#35797;&#30528;&#25243;&#24320; Anki, &#32780;&#26159;&#29992;&#25105;&#22312;&#19968;&#27425;&#31185;&#30740;&#20013;&#30340;&#32463;&#21382;&#65292;&#19968;&#27425;&#25105;&#31216;&#20043;&#20026; "&#34701;&#20837;&#20102;&#25968;&#23398;&#27010;&#24565;" &#30340;&#32463;&#21382;&#26469;&#35299;&#37322;&#36825;&#19968;&#28857;.</P>
<P class=RichContent-inner>&#19968;&#33324;&#26469;&#35828;&#65292;&#25105;&#30340;&#25968;&#23398;&#24037;&#20316;&#19968;&#24320;&#22987;&#32463;&#24120;&#26159;&#30456;&#24403;&#38543;&#24847;&#30340;&#65292;&#23601;&#26159;&#25343;&#30528;&#32440;&#31508;&#20081;&#25630;&#12290;&#20294;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#22914;&#26524;&#25105;&#30495;&#30340;&#36827;&#20837;&#20102;&#26576;&#20010;&#20027;&#39064;&#65292;&#25105;&#30340;&#24605;&#32500;&#23601;&#20250;&#24320;&#22987;&#21457;&#29983;&#25913;&#21464;&#12290;&#25105;&#20250;&#36880;&#28176;&#20869;&#21270;&#25105;&#27491;&#22312;&#22788;&#29702;&#30340;&#25968;&#23398;&#23545;&#35937;&#12290;&#21516;&#26102; (&#22823;&#37096;&#20998;) &#22312;&#25105;&#30340;&#22836;&#33041;&#20013;&#36827;&#34892;&#30340;&#24037;&#20316;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#12290;&#25105;&#20250;&#20165;&#20165;&#20026;&#20102;&#38598;&#20013;&#24605;&#32771;&#25105;&#20851;&#27880;&#30340;&#23545;&#35937;&#32780;&#19981;&#26029;&#28145;&#20837;&#12290;&#36825;&#20123;&#23545;&#35937;&#19981;&#20877;&#26159;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#31526;&#21495;&#65292;&#35821;&#35328;&#25110;&#35270;&#35273;&#23545;&#35937;&#65292;&#23613;&#31649;&#23427;&#20204;&#30830;&#23454;&#26377;&#19968;&#20123;&#36825;&#31181;&#24615;&#36136;&#65292;&#19981;&#36807;&#37027;&#26159;&#27425;&#35201;&#30340;&#12290;&#30830;&#20999;&#22320;&#35828;&#65292;&#36825;&#31181;&#24863;&#35273;&#26159;&#30452;&#25509;&#22788;&#29702;&#20851;&#27880;&#30340;&#23545;&#35937;&#65292;&#27809;&#26377;&#20219;&#20309;&#30452;&#25509;&#30340;&#31526;&#21495;&#65292;&#35821;&#35328;&#25110;&#35270;&#35273;&#23545;&#35937;&#12290;&#27492;&#22806;&#65292;&#38543;&#30528;&#25105;&#23545;&#36825;&#20123;&#23545;&#35937;&#30340;&#29702;&#35299;&#30340;&#25913;&#21464; &#8212;&#8212; &#38543;&#30528;&#25105;&#23545;&#23427;&#20204;&#30340;&#24615;&#36136;&#20102;&#35299;&#24471;&#36234;&#26469;&#36234;&#22810;&#65292;&#24182;&#32416;&#27491;&#20102;&#25105;&#33258;&#24049;&#30340;&#35823;&#35299; &#8212;&#8212; &#25105;&#22788;&#29702;&#36825;&#20123;&#23545;&#35937;&#26102;&#30340;&#24863;&#35273;&#20063;&#22312;&#25913;&#21464;&#12290;&#23601;&#22909;&#20687;&#20182;&#20204;&#26377;&#20102; UI &#30028;&#38754;&#65292;&#20135;&#29983;&#20102;&#26032;&#30340;<B>&#21151;&#33021;&#21487;&#20379;&#24615;<SPAN>&nbsp;</SPAN></B><SUP data-text="&#35793;&#32773;&#27880;: &#35748;&#30693;&#24515;&#29702;&#23398;&#26415;&#35821;, &#22823;&#24847;&#26159;&#19981;&#23558;&#29289;&#20307;&#30340;&#21151;&#33021;&#35270;&#20026;&#20854;&#22266;&#26377;&#23646;&#24615;, &#32780;&#26159;&#23558;&#20854;&#30475;&#25104;&#23646;&#24615;&#19982;&#20010;&#20307;&#20132;&#20114;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#19968;&#31181;&#24847;&#20041;. " data-url="" data-numero="7" data-draft-node="inline" data-draft-type="reference" data-tooltip="&#35793;&#32773;&#27880;: &#35748;&#30693;&#24515;&#29702;&#23398;&#26415;&#35821;, &#22823;&#24847;&#26159;&#19981;&#23558;&#29289;&#20307;&#30340;&#21151;&#33021;&#35270;&#20026;&#20854;&#22266;&#26377;&#23646;&#24615;, &#32780;&#26159;&#23558;&#20854;&#30475;&#25104;&#23646;&#24615;&#19982;&#20010;&#20307;&#20132;&#20114;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#19968;&#31181;&#24847;&#20041;. " data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_7_0 aria-labelledby=ref_7 href="https://www.zhihu.com/collection/614280525#ref_7" data-reference-link="true">[7]</A></SUP>(affordances), &#32780;&#25105;&#21448;&#22823;&#37327;&#23454;&#36341;&#23398;&#20064;&#20102;&#22914;&#20309;&#27969;&#30021;&#22320;&#25226;&#36825;&#20123;&#21487;&#20379;&#24615;&#29992;&#21040;&#22810;&#20010;&#26041;&#38754;.</P>
<P class=RichContent-inner>&#36825;&#26159;&#19968;&#27425;&#25105;&#24456;&#38590;&#29992;&#20182;&#20154;&#33021;&#29702;&#35299;&#30340;&#26041;&#24335;&#26469;&#25551;&#36848;&#30340;&#32463;&#21382;&#65292;&#20294;&#23427;&#30830;&#23454;&#26159;&#25105;&#20351;&#29992;&#25968;&#23398;&#24037;&#20855;&#30340;&#32463;&#39564; (&#33267;&#23569;&#26159;&#20351;&#29992;&#25105;&#29702;&#35299;&#24471;&#24456;&#22909;&#30340;&#37027;&#37096;&#20998;&#30340;&#25968;&#23398;&#24037;&#20855;&#30340;&#32463;&#39564;) &#30340;&#26680;&#24515;&#37096;&#20998;&#12290;&#25105;&#24517;&#39035;&#25215;&#35748;&#25105;&#26159;&#25265;&#30528;&#35802;&#24822;&#35802;&#24656;&#30340;&#24515;&#24577;&#20998;&#20139;&#20102;&#19978;&#36848;&#32463;&#21382;&#65292;&#22240;&#20026;&#20284;&#20046;&#24456;&#23569;&#26377;&#21035;&#20154;&#29992;&#36825;&#20123;&#26415;&#35821;&#26469;&#20998;&#20139;&#20182;&#20204;&#30340;&#20851;&#20110;&#25968;&#23398;&#30340; "&#20869;&#22312;" &#20307;&#39564;.</P>
<P class=RichContent-inner>&#22914;&#26524;&#20320;&#19981;&#20570;&#25968;&#23398;&#65292;&#25105;&#24819;&#36825;&#21548;&#36215;&#26469;&#24456;&#22855;&#24618;&#12290;&#24403;&#25105;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#65292;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#35835;&#36807; Albert Einstein &#20889;&#32473;&#25968;&#23398;&#23478; Jacques Hadamard &#30340;&#19968;&#23553;&#22855;&#24618;&#30340;&#20449;&#65292;&#20449;&#20013;&#25551;&#36848;&#20102;&#20182; (Einstein) &#30340;&#24605;&#32500;&#36807;&#31243;&#12290;&#25105;&#19981;&#20250;&#24341;&#29992;&#25972;&#23553;&#20449;&#65292;&#20294;&#36825;&#19968;&#27573;&#36824;&#26159;&#26377;&#19968;&#20123; "&#20869;&#22312;&#20307;&#39564;" &#30340;&#21619;&#36947;:</P>
<BLOCKQUOTE class=RichContent-inner>&#20070;&#38754;&#19978;&#30340;&#25991;&#23383;&#25110;&#21475;&#22836;&#19978;&#30340;&#35821;&#35328;&#20284;&#20046;&#22312;&#25105;&#30340;&#24605;&#32500;&#26041;&#24335;&#20013;&#37117;&#19981;&#36215;&#20219;&#20309;&#20316;&#29992;&#12290;&#20316;&#20026;&#25105;&#24605;&#32500;&#32452;&#25104;&#20803;&#32032;&#30340;&#31934;&#31070;&#23454;&#20307;&#24212;&#35813;&#26159;&#26576;&#31867;&#26631;&#24535;&#21644;&#25110;&#22810;&#25110;&#23569;&#28165;&#26224;&#30340;&#22270;&#20687;&#65292;&#21487;&#20197;&#33258;&#30001;&#37325;&#29616;&#21644;&#32452;&#21512;&#8230; &#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#19978;&#36848;&#20803;&#32032;&#20223;&#20315;&#26159;&#19968;&#31181;&#35270;&#35273;&#25110;&#32773;&#26159;&#19968;&#31181;&#32908;&#32905;&#12290;&#21482;&#26377;&#22312; (&#24605;&#32771;&#30340;) &#27425;&#35201;&#38454;&#27573;&#65292;&#21363;&#20043;&#21069;&#25552;&#21040;&#30340;&#24605;&#32500;&#36807;&#31243;&#34987;&#20805;&#20998;&#24314;&#31435;&#24182;&#21487;&#20197;&#38543;&#24847;&#20877;&#29616;&#26102;&#65292;(&#25105;) &#25165;&#19981;&#24471;&#19981;&#36153;&#21147;&#22320;&#23547;&#25214;&#20256;&#32479;&#30340;&#35789;&#35821;&#25110;&#20854;&#20182;&#31526;&#21495;.</BLOCKQUOTE>
<P class=RichContent-inner>&#24403;&#25105;&#31532;&#19968;&#27425;&#35835;&#21040;&#36825;&#31687;&#25991;&#31456;&#26102;&#65292;&#25105;&#19981;&#30693;&#36947;&#29233;&#22240;&#26031;&#22374;&#22312;&#35828;&#20160;&#20040;&#12290;&#36825;&#19982;&#25105;&#22312;&#29289;&#29702;&#21644;&#25968;&#23398;&#26041;&#38754;&#30340;&#32463;&#21382;&#22914;&#27492;&#19981;&#21516;&#65292;&#20197;&#33267;&#20110;&#25105;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#23436;&#20840;&#19981;&#36866;&#21512;&#20174;&#20107;&#29289;&#29702;&#25110;&#25968;&#23398;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;&#20294;&#26159;&#32463;&#36807;&#21313;&#24180;&#29289;&#29702;&#21644;&#25968;&#23398;&#26041;&#38754;&#30340;&#39640;&#24378;&#24230;&#24037;&#20316;&#65292;&#22914;&#26524;&#20320;&#20877;&#38382;&#25105;&#29233;&#22240;&#26031;&#22374;&#30340;&#20449;&#65292;&#25105;&#20250;&#31505;&#30528;&#35828;&#65292;&#34429;&#28982;&#25105;&#30340;&#20869;&#22312;&#20307;&#39564;&#19982;&#29233;&#22240;&#26031;&#22374;&#19981;&#21516;&#65292;&#20294;&#25105;&#23545;&#20182;&#30340;&#25551;&#36848;&#28145;&#26377;&#21516;&#24863;.</P>
<P class=RichContent-inner>&#22238;&#24819;&#36215;&#26469;&#65292;&#25105;&#35748;&#20026;&#36825;&#20123;&#19996;&#35199;&#23601;&#26159;&#24515;&#29702;&#23398;&#23478;&#25152;&#35828;&#30340;<B>&#24515;&#29702;&#32452;&#22359;</B><SPAN>&nbsp;</SPAN>(mental chunk). &#38598;&#20013;&#30740;&#31350;&#19968;&#20010;&#20027;&#39064;&#30340;&#20154;&#36880;&#28176;&#24320;&#22987;&#24314;&#31435; "&#32452;&#22359;&#24211;"&#8212;&#8212; &#29992;&#26469;&#35782;&#21035;&#21644;&#25512;&#29702;&#30340;&#22823;&#37327;&#27169;&#22411;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#26377;&#30340;&#39030;&#32423;&#26827;&#25163;&#21487;&#20197;&#19968;&#27493;&#27493;&#35760;&#20303;&#19978;&#21315;&#20010;&#23545;&#23616;&#30340;&#21407;&#22240;&#12290;&#20182;&#20204;&#19981;&#26159;&#35760;&#20010;&#20154;&#30340;&#21160;&#20316; &#8212;&#8212; &#20182;&#20204;&#21482;&#35760;&#27599;&#23616;&#23545;&#24328;&#20013;&#29992;&#27169;&#22411;&#20256;&#36882;&#20986;&#26469;&#30340;&#24819;&#27861;&#12290;&#20182;&#20204;&#23545;&#22269;&#38469;&#35937;&#26827;&#30740;&#31350;&#24471;&#22914;&#27492;&#20043;&#22810;&#65292;&#20197;&#33267;&#20110;&#36825;&#20123;&#24819;&#27861;&#21644;&#27169;&#22411;&#37117;&#24456;&#26377;&#24847;&#20041;&#65292;&#23601;&#20687;&#24773;&#20154;&#24448;&#26469;&#20070;&#20449;&#20013;&#30340;&#23494;&#35821;&#12290;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;<A class=" wrap external" href="https://www.youtube.com/watch?v=eNVJFRl6f6s" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#39030;&#32423;&#31726;&#29699;&#36816;&#21160;&#21592;</A>&#20063;&#20250;&#23545;&#27604;&#36187;&#26377;&#36825;&#38750;&#20961;&#30340;&#35760;&#24518;&#21147;&#12290;&#19987;&#23478;&#20204;&#24320;&#22987;&#24605;&#32771;&#65292;&#20063;&#35768;&#36825;&#26679;&#30340;&#32452;&#22359;&#21482;&#26159;&#34987;&#21322;&#24847;&#35782;&#22320;&#20351;&#29992;&#30340;&#65292;&#37027;&#20123;&#20256;&#32479;&#30340;&#34920;&#29616;&#24418;&#24335; &#8212;&#8212; &#25968;&#23398;&#20013;&#30340;&#23383;&#27597;&#25110;&#31526;&#21495;&#65292;&#26827;&#30424;&#19978;&#26827;&#23376;&#30340;&#31227;&#21160; &#8212;&#8212; &#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#23427;&#20204;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#27425;&#35201;&#30340;.</P>
<P class=RichContent-inner>&#25152;&#20197;&#65292;&#25105;&#20010;&#20154;&#29992;&#38750;&#27491;&#24335;&#30340;&#24515;&#29702;&#23398;&#30693;&#35782; (my informal pop-psychology) &#35299;&#37322;&#26159;&#65292;&#24403;&#25105;&#25968;&#23398;&#23398;&#24471;&#24456;&#22909;&#30340;&#26102;&#20505;&#65292;&#20063;&#23601;&#26159;&#22312;&#25105;&#21069;&#38754;&#25551;&#36848;&#30340;&#28145;&#24230;&#20869;&#21270;&#29366;&#24577;&#19979;&#65292;&#25105;&#20027;&#35201;&#20351;&#29992;&#36825;&#31181;&#26356;&#39640;&#32423;&#30340;&#32452;&#22359;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#23427;&#19981;&#20877;&#30475;&#36215;&#26469;&#20687;&#26159;&#31526;&#21495;&#65292;&#35821;&#35328;&#25110;&#35270;&#35273;&#23545;&#35937;&#12290;&#25105;&#27809;&#26377;&#23436;&#20840;&#24847;&#35782;&#21040;&#21457;&#29983;&#20102;&#20160;&#20040; &#8212;&#8212; &#36825;&#26356;&#22810;&#30340;&#26159;&#19968;&#31181;&#22312;&#21508;&#31181;&#21508;&#26679;&#30340;&#29289;&#20307;&#19978;&#29609;&#26469;&#29609;&#21435;&#30340;&#24863;&#35273;&#65292;&#23581;&#35797;&#19968;&#20123;&#19996;&#35199;&#65292;&#35797;&#22270;&#25214;&#21040;&#24847;&#24819;&#19981;&#21040;&#30340;&#32852;&#31995;&#12290;&#20294;&#26159;&#65292;&#25454;&#25512;&#27979;&#36825;&#20010;&#36807;&#31243;&#30340;&#24213;&#23618;&#26426;&#21046;&#23601;&#34892;&#24515;&#29702;&#32452;&#22359;.</P>
<P class=RichContent-inner>&#29616;&#22312;&#65292;&#25105;&#25214;&#21040;&#30340;&#21807;&#19968;&#21487;&#38752;&#30340;&#21435;&#36827;&#20837;&#36825;&#31181;&#29366;&#24577;&#30340;&#26041;&#27861;&#23601;&#26159;&#30196;&#36855;&#20110;&#19968;&#20123;&#25968;&#23398;&#38382;&#39064;&#12290;&#24403;&#25105;&#21018;&#24320;&#22987;&#29087;&#24713;&#30456;&#20851;&#30340;&#24819;&#27861;&#26102;&#65292;&#25105;&#20250;&#29992;&#31526;&#21495;&#26469;&#24605;&#32771;&#65307;&#20294;&#21518;&#26469;&#65292;&#25105;&#20250;&#20869;&#21270;&#36825;&#20123;&#24819;&#27861;&#21450;&#20854;&#23545;&#24212;&#30340;&#27169;&#22411;&#65292;&#26368;&#32456;&#20351;&#24471;&#25105;&#21487;&#20197;&#22312;&#33041;&#20013;&#23436;&#25104;&#22823;&#37096;&#20998;&#25805;&#20316;.</P>
<P class=RichContent-inner>&#36825;&#19968;&#20999;&#19982; Anki &#21270;&#36807;&#31243;&#26377;&#20160;&#20040;&#20851;&#31995;&#65311;&#25105;&#35828;&#36807;&#65292;&#25105;&#25214;&#21040;&#30340;&#21807;&#19968;&#21487;&#38752;&#30340;&#21435;&#36827;&#20837;&#36825;&#31181;&#29366;&#24577;&#30340;&#26041;&#27861;&#23601;&#26159;&#30196;&#36855;&#20110;&#19968;&#20123;&#25968;&#23398;&#38382;&#39064;&#12290;&#20294;&#25105;&#27880;&#24847;&#21040;&#65292;&#24403;&#25105;&#36827;&#34892; Anki &#21270;&#36807;&#31243;&#26102;&#65292;&#25105;&#20063;&#24320;&#22987;&#36234;&#26469;&#36234;&#23569;&#20381;&#36182;&#36825;&#31181;&#20256;&#32479;&#30340;&#26041;&#24335;&#12290;&#20284;&#20046;&#25105;&#20889;&#30340;&#38382;&#39064;&#36234;&#22810;&#65292;&#27169;&#22411;&#23601;&#36234;&#30495;&#23454;&#12290;&#25152;&#20197;&#25105;&#24819;&#30693;&#36947; Anki &#21270;&#36807;&#31243;&#26159;&#21542;&#21487;&#20197;&#20316;&#20026;&#19968;&#31181;&#30830;&#23450;&#24615;&#30340;&#36798;&#21040;&#36825;&#31181;&#29366;&#24577;&#30340;&#26041;&#27861;. (&#22240;&#20026;&#21487;&#24796;&#30340;&#26159;&#25105;&#26080;&#27861;&#25353;&#38656;&#30196;&#36855;&#65292;&#25152;&#20197;&#36825;&#24182;&#19981;&#26159;&#19968;&#31181;&#20855;&#26377;&#30830;&#23450;&#24615;&#30340;&#26041;&#27861;)</P>
<P class=RichContent-inner>&#36825;&#23545; Anki &#36807;&#31243;&#30340;&#19968;&#20010;&#24433;&#21709;&#26159;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#36234;&#26469;&#36234;&#19981;&#24819;&#20889;&#31572;&#26696;&#65306;&#25105;&#27809;&#26377;&#19968;&#20010;&#20256;&#32479;&#30340;&#29992;&#31526;&#21495;&#25110;&#35270;&#35273;&#23545;&#35937;&#34920;&#31034;&#30340;&#31572;&#26696;&#12290;&#30456;&#21453;&#65292;&#20026;&#20102;&#20889;&#20986;&#31572;&#26696;&#25105;&#19981;&#24471;&#19981;&#24819;&#36215;&#20869;&#21270;&#20043;&#21069;&#30340;&#37027;&#20123;&#26377;&#24418;&#30340;&#24819;&#27861;&#12290;&#25110;&#32773;&#65292;&#25105;&#26377;&#26102;&#20250;&#20351;&#29992;&#19968;&#20010;&#20854;&#20182;&#20154;&#32477;&#23545;&#26080;&#27861;&#29702;&#35299;&#30340;&#31572;&#26696;&#65292;&#28982;&#21518;&#23436;&#20840;&#20381;&#38752;&#25105;&#20869;&#21270;&#30340;&#27169;&#22411;&#26469;&#22635;&#34917;&#31354;&#30333;&#12290;&#36825;&#19968;&#20999;&#24448;&#24448;&#21457;&#29983;&#22312;&#38271;&#26399;&#36827;&#34892; Anki &#21270;&#36807;&#31243;&#20043;&#21518;.</P>
<P class=RichContent-inner>&#19981;&#36807;&#19981;&#24184;&#30340;&#26159;&#65292;&#29992; Anki &#21270;&#36807;&#31243;&#23436;&#25104;&#30340;&#20808;&#20869;&#21270;&#29366;&#24577;&#30340;&#36807;&#28193;&#24182;&#27809;&#26377;&#30495;&#27491;&#30196;&#36855;&#20110;&#19968;&#20010;&#38382;&#39064;&#26102;&#25152;&#23436;&#25104;&#30340;&#36807;&#28193;&#24443;&#24213;&#12290;&#20294;&#26159;&#65292;&#25105;&#35748;&#20026; Anki &#21270;&#36807;&#31243;&#20063;&#21487;&#26497;&#22823;&#22320;&#25512;&#21160;&#36825;&#31181;&#36807;&#28193;. (&#36817;&#26399;&#25105;&#24182;&#27809;&#26377;&#30196;&#36855;&#20110;&#26576;&#20010;&#24605;&#32771;&#25968;&#23398;&#38382;&#39064;&#65292;&#25152;&#20197;&#25105;&#27809;&#26426;&#20250;&#35266;&#23519;&#21040;&#36825;&#31181;&#24046;&#24322;&#20102;.) &#24182;&#19988;&#25105;&#20063;&#24456;&#24819;&#30693;&#36947;&#26159;&#21542;&#23384;&#22312;&#26576;&#20123;&#31181;&#31867;&#30340;&#38382;&#39064;&#33021;&#22815;&#26356;&#22909;&#22320;&#24110;&#21161;&#25105;&#36827;&#20837;&#28145;&#24230;&#20869;&#21270;&#30340;&#29366;&#24577;&#12290;&#30475;&#19978;&#21435;&#30495;&#27491;&#32570;&#23569;&#30340;&#19996;&#35199;&#26159;&#19968;&#31181;&#30495;&#27491;&#24378;&#28872;&#30340;&#23545;&#31572;&#26696;&#21547;&#20041;&#30340;&#20869;&#21270;&#29702;&#35299;&#65292;&#23601;&#20687;&#25105;&#20043;&#21069;&#23637;&#31034;&#36807;&#30340;&#37027;&#26679;:</P>
<P class=RichContent-inner><B>&#31572;</B>:<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda+%26+r+%5C%5C+0+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda%5E%2A+%26+0+%5C%5C+r%5E%5Cdagger+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%3D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda%5E%2A+%26+0+%5C%5C+r%5E%5Cdagger+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+%5Clambda+%26+r+%5C%5C+0+%26+%5Ccdot+%5Cend%7Barray%7D+%5Cright%5D+%5C%2C%5C%2C+%5CRightarrow+%5C%2C%5C%2C+%7C%5Clambda%7C%5E2%2Br%5E%5Cdagger+r+%3D+%7C%5Clambda%7C%5E2+%5C%2C%5C%2C+%5CRightarrow+%5C%2C%5C%2C+r+%3D+0." eeimg="1" data-formula="\left[ \begin{array}{cc} \lambda &amp; r \\ 0 &amp; \cdot \end{array} \right] \left[ \begin{array}{cc} \lambda^* &amp; 0 \\ r^\dagger &amp; \cdot \end{array} \right] = \left[ \begin{array}{cc} \lambda^* &amp; 0 \\ r^\dagger &amp; \cdot \end{array} \right] \left[ \begin{array}{cc} \lambda &amp; r \\ 0 &amp; \cdot \end{array} \right] \,\, \Rightarrow \,\, |\lambda|^2+r^\dagger r = |\lambda|^2 \,\, \Rightarrow \,\, r = 0."></P>
<P class=RichContent-inner>&#28982;&#32780;&#65292;&#36825;&#31181;&#24378;&#28872;&#30340;&#24863;&#35273;&#21364;&#21487;&#20197;&#22312;&#24605;&#32771;&#38382;&#39064;&#30340;&#36807;&#31243;&#20013;&#29992;&#31867;&#20284;&#36825;&#31181;&#30340;&#34920;&#31034;&#26041;&#27861;&#36890;&#36807;&#22810;&#31181;&#26041;&#24335;&#21435;&#24314;&#26500;&#36215;&#26469; (That type of strongly-felt meaning can, however, be built by using such representations in many different ways as part of problem-solving); &#21487;&#20197;&#21516;&#26102;&#25552;&#21319;&#27969;&#30021;&#24230;&#21644;&#29087;&#32451;&#24230;&#12290;&#20294;&#23545;&#20110;&#36825;&#20010;&#23450;&#29702;&#23454;&#38469;&#19978;&#25105;&#24182;&#27809;&#26377;&#20570;&#36807;.</P>
<H2 class=RichContent-inner><B>&#38454;&#27573;&#20108;&#65306;&#25913;&#21160;&#65292;&#31361;&#30772;&#30028;&#38480;</B></H2>
<P class=RichContent-inner>&#35753;&#25105;&#20204;&#22238;&#21040; Anki &#21270;&#36807;&#31243;&#30340;&#24037;&#20316;&#32454;&#33410;&#12290;&#36827;&#19968;&#27493;&#21152;&#28145;&#29702;&#35299;&#30340;&#19968;&#20010;&#26041;&#27861;&#26159;&#31361;&#30772;&#35777;&#26126;&#21644;&#23450;&#29702;&#30340;&#21407;&#26377;&#30028;&#38480;&#12290;&#25105;&#21457;&#29616;&#20197;&#35768;&#22810;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#25913;&#21464;&#23450;&#29702;&#30340;&#20551;&#35774;&#65292;&#24182;&#24605;&#32771;&#23450;&#29702;&#20160;&#20040;&#26102;&#20505;&#21464;&#26080;&#25928; (&#25110;&#33021;&#25512;&#24191;) &#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#20363;&#22914;:</P>
<P class=RichContent-inner><B>&#38382;</B>: &#20026;&#20160;&#20040;&#22797;&#27491;&#35268;&#30697;&#38453;&#21487;&#23545;&#35282;&#21270;&#30340;&#35777;&#26126;&#23545;&#20110;&#23454;&#30697;&#38453;&#26159;&#26080;&#25928;&#30340;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: &#22240;&#20026;&#21487;&#33021;&#26080;&#27861;&#25214;&#21040;&#30697;&#38453;&#30340;&#29305;&#24449;&#21521;&#37327;&#65292;&#22240;&#20026;&#23454;&#25968;&#22495;&#19981;&#20855;&#26377;<B>&#20195;&#25968;&#23436;&#22791;&#24615;</B><SPAN>&nbsp;</SPAN>(algebraically complete).</P>
<P class=RichContent-inner><B>&#38382;</B>: &#20030;&#20986;&#19968;&#20010;&#19981;&#33021;&#34987;&#23454;&#27491;&#20132;&#30697;&#38453;&#23545;&#35282;&#21270;&#30340;&#23454;&#27491;&#35268;&#30697;&#38453;&#30340;&#20363;&#23376;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>:<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=%5Cleft%5B+%5Cbegin%7Barray%7D%7Bcc%7D+1+%26+-1+%5C%5C+1+%26+1+%5Cend%7Barray%7D+%5Cright%5D" eeimg="1" data-formula="\left[ \begin{array}{cc} 1 &amp; -1 \\ 1 &amp; 1 \end{array} \right]"></P>
<P class=RichContent-inner>&#20687;&#24448;&#24120;&#19968;&#26679;&#65292;&#36825;&#20123;&#38382;&#39064;&#21487;&#20197;&#22312;&#35768;&#22810;&#26041;&#38754;&#36827;&#34892;&#25193;&#23637;&#21644;&#21464;&#21270;.</P>
<P class=RichContent-inner>&#21478;&#19968;&#20010;&#22909;&#26041;&#27861;&#26159;&#38382;&#26465;&#20214;&#33021;&#19981;&#33021;&#21066;&#24369;&#12290;&#20363;&#22914;&#65292;&#20320;&#21487;&#33021;&#24050;&#32463;&#27880;&#24847;&#21040;&#25105;&#20204;&#20284;&#20046;&#21482;&#22312;&#23545;&#35282;&#32447;&#19978;&#20351;&#29992;&#20102;&#27491;&#35268;&#26465;&#20214;&#12290;&#25105;&#20204;&#33021;&#35201;&#27714;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%5E%5Cdagger+M+%3D+MM%5E%5Cdagger" eeimg="1" data-formula="M^\dagger M = MM^\dagger"><SPAN>&nbsp;</SPAN>&#21482;&#23545;&#23545;&#35282;&#32447;&#25104;&#31435;&#21527;&#65311;&#20107;&#23454;&#19978;&#24605;&#32771;&#21518;&#20250;&#21457;&#29616;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65306;&#25105;&#20204;&#38656;&#35201;&#23427;&#22312;&#19968;&#20010;&#21253;&#21547;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30340;&#29305;&#24449;&#21521;&#37327;&#30340;&#22522;&#19978;&#26159;&#25104;&#31435;&#30340;&#12290;&#25152;&#20197;&#25105;&#20204;&#21487;&#20197;&#28155;&#21152;&#36825;&#26679;&#30340;&#38382;&#39064;:</P>
<P class=RichContent-inner><B>&#38382;</B>: &#22312;&#35777;&#26126;&#27491;&#35268;&#24847;&#21619;&#30528;&#21487;&#23545;&#35282;&#21270;&#26102;&#65292;&#20026;&#20160;&#20040;&#21482;&#22312;&#23545;&#35282;&#32447;&#19978;&#35201;&#27714;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%5E%5Cdagger+M+%3D+MM%5E%5Cdagger" eeimg="1" data-formula="M^\dagger M = MM^\dagger"><SPAN>&nbsp;</SPAN>&#26159;&#19981;&#22815;&#30340;&#65311;</P>
<P class=RichContent-inner><B>&#31572;</B>: &#22240;&#20026;&#25105;&#20204;&#38656;&#35201;&#23545;&#27599;&#20010;&#24179;&#20961;&#30340;&#22522;&#37117;&#25104;&#31435;&#65292;&#25105;&#20204;&#19981;&#33021;&#39044;&#20808;&#39044;&#27979;&#36825;&#20010;&#22522;&#20250;&#26159;&#20160;&#20040;.</P>
<P class=RichContent-inner>&#25110;&#32773;&#25105;&#20204;&#21487;&#20197;&#35797;&#30528;&#27010;&#25324;&#19968;&#19979;:</P>
<P class=RichContent-inner><B>&#38382;</B>: &#23545;&#20110;&#21738;&#20123;&#22495;&#21487;&#20197;&#25512;&#24191;&#22797;&#27491;&#35268;&#30697;&#38453;&#21487;&#23545;&#35282;&#21270;&#30340;&#32467;&#26524;&#65311;</P>
<P class=RichContent-inner><B>&#31572;<SPAN>&nbsp;</SPAN></B>: [&#25105;&#27809;&#20180;&#32454;&#26597;&#36807;&#65281;]<SUP data-text="&#20316;&#32773;&#27880;: &#25105;&#23454;&#38469;&#30340;Anki&#21345;&#37324;&#27809;&#26377;&#36825;&#20010;&#26631;&#27880;, &#34429;&#28982;&#25105;&#30830;&#23454;&#27809;&#26377;&#20180;&#32454;&#26680;&#23545;&#24182;&#35777;&#26126;. &#19981;&#36807;, &#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#24110;&#21161;&#25105;&#26356;&#22909;&#22320;&#29702;&#35299;&#20102;&#21407;&#22987;&#30340;&#35777;&#26126;&#21644;&#32467;&#26524;." data-url="" data-numero="8" data-draft-node="inline" data-draft-type="reference" data-tooltip="&#20316;&#32773;&#27880;: &#25105;&#23454;&#38469;&#30340;Anki&#21345;&#37324;&#27809;&#26377;&#36825;&#20010;&#26631;&#27880;, &#34429;&#28982;&#25105;&#30830;&#23454;&#27809;&#26377;&#20180;&#32454;&#26680;&#23545;&#24182;&#35777;&#26126;. &#19981;&#36807;, &#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#24110;&#21161;&#25105;&#26356;&#22909;&#22320;&#29702;&#35299;&#20102;&#21407;&#22987;&#30340;&#35777;&#26126;&#21644;&#32467;&#26524;." data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_8_0 aria-labelledby=ref_8 href="https://www.zhihu.com/collection/614280525#ref_8" data-reference-link="true">[8]</A></SUP><SPAN>&nbsp;</SPAN>&#23545;&#20110;&#20195;&#25968;&#23436;&#22791;&#22495;.</P>
<P class=RichContent-inner>&#36825;&#20010;&#31532;&#20108;&#38454;&#27573;&#23454;&#38469;&#19978;&#26159;&#24320;&#25918;&#24335;&#30340;&#65306;&#25105;&#20204;&#21487;&#20197;&#26080;&#27490;&#22659;&#22320;&#36827;&#34892;&#25913;&#21160;&#12290;&#25552;&#30340;&#38382;&#39064;&#19981;&#20877;&#30452;&#25509;&#19982;&#21407;&#35777;&#26126;&#26377;&#20851;&#65292;&#32780;&#26159;&#20197;&#21508;&#31181;&#26041;&#24335; "&#25139;" &#21407;&#35777;&#26126;&#65292;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#12290;&#24605;&#32771;&#24471;&#36234;&#36828;&#65292;&#21644;&#20854;&#20182;&#32467;&#35770;&#30340;&#32852;&#31995;&#36234;&#22810;&#36234;&#22909;.</P>
<H3 class=RichContent-inner>&#20854;&#20182;&#35777;&#26126;</H3>
<P class=RichContent-inner>&#22312;&#25551;&#36848;&#20102; Anki &#21270;&#36807;&#31243;&#30340;&#20004;&#20010;&#38454;&#27573;&#20043;&#21518;&#65292;&#35753;&#25105;&#26469;&#35848;&#35848;&#20854;&#20182;&#30340;&#19968;&#20123;&#20107;&#24773;&#12290;&#19968;&#20010;&#40635;&#28902;&#30340;&#20107;&#24773;&#26159;&#65292;&#19968;&#20010;&#23450;&#29702;&#24448;&#24448;&#20250;&#26377;&#20004;&#20010;&#29978;&#33267;&#22810;&#20010;&#35777;&#26126;&#12290;&#29702;&#35299;&#36825;&#20123;&#19981;&#21516;&#30340;&#35777;&#26126;&#24182;&#19988;&#20102;&#35299;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#24403;&#28982;&#21487;&#20197;&#35753;&#20320;&#30340;&#29702;&#35299;&#26356;&#21152;&#28145;&#21051;&#65292;&#20294;&#38382;&#39064;&#26469;&#20102;&#65292;&#19968;&#26576;&#20123; Anki &#38382;&#39064;&#21482;&#33021;&#23545;&#24212;&#19968;&#20010;&#29256;&#26412;&#30340;&#35777;&#26126;&#12290;&#35828;&#23454;&#35805;&#65292;&#25105;&#20063;&#27809;&#26377;&#22826;&#22909;&#30340;&#35299;&#20915;&#21150;&#27861;&#12290;&#20294;&#36825;&#26159;&#25105;&#35745;&#21010;&#26368;&#32456;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;.</P>
<P class=RichContent-inner>&#19968;&#20010;&#30456;&#20851;&#30340;&#38382;&#39064;&#26159;&#65292;&#22312;&#36825;&#20123;&#38382;&#39064;&#21345;&#29255;&#20013;&#38656;&#35201;&#20445;&#30041;&#22810;&#23569;&#30340;&#19978;&#19979;&#25991; &#8212;&#8212; &#25105;&#20204;&#26159;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#25552;&#21040; " &#20851;&#20110;<img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=MM%5E%5Cdagger+%3D+M%5E%5Cdagger+M" eeimg="1" data-formula="MM^\dagger = M^\dagger M"><SPAN>&nbsp;</SPAN>&#34164;&#21547;&#30528;&#27491;&#35268;&#30340;&#35777;&#26126; "&#25110;" &#22914;&#26524;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#26159;&#19968;&#20010;&#22797;&#30697;&#38453; " &#31561;&#31561;&#65311;&#22312;&#25105;&#30340; Anki &#21345;&#20013;&#65292;&#25105;&#26377; (&#27880;&#24847;&#65292;&#25105;&#22312;&#19978;&#38754;&#30340;&#19968;&#20123;&#38382;&#39064;&#20013;&#30465;&#30053;&#20102;&#36825;&#31181;&#19996;&#35199;). &#20294;&#35828;&#23454;&#35805;&#65292;&#25105;&#35273;&#24471;&#36825;&#26377;&#28857;&#20196;&#20154;&#24700;&#28779;&#12290;&#28982;&#32780;&#65292;&#30001;&#20110;&#36825;&#20123;&#21345;&#20250;&#22312;&#26410;&#26469;&#30340;&#26576;&#20010;&#26410;&#30693;&#30340;&#26102;&#38388;&#34987;&#23398;&#20064;&#65292;&#24182;&#19988;&#25105;&#20064;&#24815;&#25226;&#25152;&#26377;&#21345;&#25918;&#22312;&#22312;&#19968;&#20010;&#29260;&#32452;&#20869;&#65292;&#25152;&#20197;&#24517;&#39035;&#20445;&#30041;&#19968;&#20123;&#19978;&#19979;&#25991;.</P>
<P class=RichContent-inner>&#25105;&#29992; Anki &#21270;&#36807;&#31243;&#20570;&#20102;&#22810;&#23569;&#21602;&#65311;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#24050;&#32463;&#23545;&#19977;&#20010;&#21322;&#23450;&#29702;&#36816;&#29992;&#20102;&#36825;&#20010;&#36807;&#31243;:</P>
<DIV class=RichContent-inner>
<UL>
<LI>&#22797;&#25968;&#27491;&#35268;&#30697;&#38453;&#26159;&#21487;&#23545;&#35282;&#21270;&#30340;. 
<LI>&#27431;&#25289;&#23450;&#29702;&#65292;&#21363;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=a%5E%7B%5Cphi%28n%29%7D+%5Cequiv+1+%28%5Cmod+n%29" eeimg="1" data-formula="a^{\phi(n)} \equiv 1 (\mod n)"><SPAN>&nbsp;</SPAN>&#23545;&#20110;&#20219;&#24847;&#19982;&#27491;&#25972;&#25968;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=n" eeimg="1" data-formula="n"><SPAN>&nbsp;</SPAN>&#20114;&#36136;&#30340;&#25968;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=n" eeimg="1" data-formula="n"><SPAN>&nbsp;</SPAN>, &#20854;&#20013;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=+%5Cphi%28n%29" eeimg="1" data-formula=" \phi(n)"><SPAN>&nbsp;</SPAN>&#26159;&#27431;&#25289;&#20989;&#25968;. 
<LI>&#25289;&#26684;&#26391;&#26085;&#23450;&#29702; (&#29992;&#20110;&#27431;&#25289;&#23450;&#29702;&#30340;&#35777;&#26126;), &#21363;&#26377;&#38480;&#32676;&#30340;&#23376;&#32676;&#30340;&#38454;&#24517;&#25972;&#38500;&#35813;&#26377;&#38480;&#32676;&#30340;&#38454; 
<LI>&#25105;&#24050;&#32463;&#24320;&#22987;&#20102;&#20195;&#25968;&#22522;&#26412;&#23450;&#29702;&#30340; Anki &#21270;&#36807;&#31243;&#65292;&#21363;&#20219;&#20309;&#22797;&#31995;&#25968;&#19968;&#20803;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=n" eeimg="1" data-formula="n"><SPAN>&nbsp;</SPAN>&#27425;&#22810;&#39033;&#24335;&#26041;&#31243;&#22312;&#22797;&#25968;&#22495;&#19978;&#33267;&#23569;&#26377;&#19968;&#26681;&#12290;&#19981;&#36807;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#34987;&#25171;&#26029;&#20102;&#65292;&#21040;&#29616;&#22312;&#20063;&#27809;&#25630;&#23436;.</LI></UL></DIV>
<P class=RichContent>Anki &#21270;&#36807;&#31243;&#30456;&#24403;&#32791;&#36153;&#26102;&#38388;&#12290;&#25105;&#27809;&#26377;&#20219;&#20309;&#31616;&#21333;&#30340;&#26041;&#27861;&#26469;&#32479;&#35745;&#25105;&#20026;&#27599;&#20010;&#23450;&#29702;&#20013;&#20889;&#20102;&#22810;&#23569;&#20010;&#38382;&#39064;&#65292;&#20294;&#25105;&#29468;&#24819;&#27599;&#20010;&#21629;&#39064;&#22823;&#32422;&#26377;&#20960;&#21313;&#24352;<SPAN>&nbsp;</SPAN><SUP data-text='&#20316;&#32773;&#27880;: &#22312;&#36825;&#31687;&#25991;&#31456;&#30340;&#26368;&#21021;&#29256;&#26412;&#20013;, &#25105;&#20889;&#30340;&#26159;"&#27599;&#20010;&#23450;&#29702;100&#24352;&#21345;&#29255;". &#21518;&#26469;&#25105;&#21457;&#29616;&#20107;&#23454;&#19978;&#25968;&#37327;&#26356;&#23569;&#8212;&#8212;&#22823;&#32422;&#20960;&#21313;&#20010;,&#36828;&#36828;&#23569;&#20110;100&#20010;. &#36825;&#35753;&#25105;&#24456;&#24778;&#35766;&#8212;&#8212;&#27491;&#24120;&#24773;&#20917;&#19979;, &#25105;&#21487;&#33021;&#20250;&#35748;&#20026;&#25105;&#30340;&#38169;&#35823;&#26159;&#29468;&#23569;&#20102;. &#28982;&#32780;, &#21046;&#21345;&#30340;&#36807;&#31243;&#21313;&#20998;&#32039;&#24352;&#21050;&#28608;, &#36825;&#20063;&#35768;&#26159;&#25105;&#20135;&#29983;&#20005;&#37325;&#38169;&#35823;&#21360;&#35937;&#30340;&#21407;&#22240;. ' data-url="" data-numero="9" data-draft-node="inline" data-draft-type="reference" data-tooltip='&#20316;&#32773;&#27880;: &#22312;&#36825;&#31687;&#25991;&#31456;&#30340;&#26368;&#21021;&#29256;&#26412;&#20013;, &#25105;&#20889;&#30340;&#26159;"&#27599;&#20010;&#23450;&#29702;100&#24352;&#21345;&#29255;". &#21518;&#26469;&#25105;&#21457;&#29616;&#20107;&#23454;&#19978;&#25968;&#37327;&#26356;&#23569;&#8212;&#8212;&#22823;&#32422;&#20960;&#21313;&#20010;,&#36828;&#36828;&#23569;&#20110;100&#20010;. &#36825;&#35753;&#25105;&#24456;&#24778;&#35766;&#8212;&#8212;&#27491;&#24120;&#24773;&#20917;&#19979;, &#25105;&#21487;&#33021;&#20250;&#35748;&#20026;&#25105;&#30340;&#38169;&#35823;&#26159;&#29468;&#23569;&#20102;. &#28982;&#32780;, &#21046;&#21345;&#30340;&#36807;&#31243;&#21313;&#20998;&#32039;&#24352;&#21050;&#28608;, &#36825;&#20063;&#35768;&#26159;&#25105;&#20135;&#29983;&#20005;&#37325;&#38169;&#35823;&#21360;&#35937;&#30340;&#21407;&#22240;. ' data-tooltip-preset="white" data-tooltip-classname="ztext-referene-tooltip"><A id=ref_9_0 aria-labelledby=ref_9 href="https://www.zhihu.com/collection/614280525#ref_9" data-reference-link="true">[9]</A></SUP><SPAN>&nbsp;</SPAN>&#21345;&#29255;&#12290;&#36825;&#36890;&#24120;&#38656;&#35201;&#20960;&#20010;&#23567;&#26102;&#65292;&#23613;&#31649;&#25105;&#24076;&#26395;&#25105;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#28155;&#21152;&#26356;&#22810;&#30340;&#38382;&#39064;.</P>
<H3 class=RichContent>&#30475;&#31359;&#25968;&#23398;&#27010;&#24565; (Seeing through a piece of mathematics)</H3>
<P class=RichContent>&#36825;&#38656;&#35201;&#24178;&#19968;&#22823;&#22534;&#27963;&#65281;&#28982;&#32780;&#65292;&#32467;&#26524;&#26159;&#25105;&#23545;&#25152;&#26377;&#36825;&#20123;&#32467;&#35770;&#30340;&#29702;&#35299;&#26377;&#20102;&#30456;&#24403;&#31243;&#24230;&#30340;&#21152;&#28145;&#12290;&#26377;&#19968;&#31181;&#33021;&#22815; "&#30475;&#36879;" &#32467;&#26524;&#30340;&#24863;&#35273;&#12290;&#20197;&#21069;&#65292;&#34429;&#28982;&#25105;&#21487;&#20197;&#20889;&#19979;&#27491;&#35268;&#30697;&#38453;&#21487;&#23545;&#35282;&#21270;&#30340;&#35777;&#26126;&#65292;&#20294;&#19968;&#20999;&#37117;&#26377;&#28857;&#27169;&#31946;&#12290;&#29616;&#22312;&#65292;&#23427;&#30475;&#36215;&#26469;&#24456;&#26174;&#28982; &#25105;&#20960;&#20046;&#21487;&#20197;&#30452;&#25509;&#30475;&#20986;&#23427;&#26159;&#30495;&#30340;&#12290;&#24403;&#28982;&#65292;&#21407;&#22240;&#26159;&#25105;&#23545;&#25152;&#26377;&#24213;&#23618;&#20803;&#32032;&#20197;&#21450;&#23427;&#20204;&#20043;&#38388;&#30340;&#20851;&#31995;&#21464;&#24471;&#26356;&#21152;&#29087;&#24713;&#20102;.</P>
<P class=RichContent>&#25105;&#30340;&#30740;&#31350;&#20307;&#20250;&#26159;&#65292;&#36825;&#31181;&#30475;&#31359;&#25968;&#23398;&#27010;&#24565;&#30340;&#33021;&#21147;&#19981;&#20165;&#20165;&#26159;&#20196;&#20154;&#24841;&#24555;&#30340;&#65292;&#23427;&#26356;&#26159;&#26080;&#20215;&#30340;&#65307;&#23427;&#21487;&#20197;&#35753;&#20320;&#23545;&#19968;&#32452;&#29305;&#23450;&#30340;&#25968;&#23398;&#24819;&#27861;&#26377;&#38750;&#24120;&#38590;&#24471;&#30340;&#29702;&#35299; (&#24182;&#33021;&#28789;&#27963;&#36816;&#29992;).</P>
<H3 class=RichContent>&#32473;&#20986;&#20854;&#20182;&#35777;&#26126;</H3>
<P class=RichContent>&#22312;&#32463;&#21382;&#20102;&#19978;&#36848;&#30340; Anki &#21270;&#36807;&#31243;&#21518;&#65292;&#25105;&#26377;&#20102;&#19968;&#20010;&#30456;&#24403;&#31070;&#22855;&#30340;&#32463;&#21382;&#12290;&#25105;&#27839;&#30528;&#26087;&#37329;&#23665;&#24681;&#24052;&#21345;&#24503;&#32599;&#22823;&#36947;&#36208;&#20102;&#20960;&#20010;&#23567;&#26102;&#12290;&#25105;&#21457;&#29616;&#25105;&#30340;&#22836;&#33041;&#31616;&#21333;&#32780;&#33258;&#28982;&#22320;&#24320;&#22987;&#21457;&#29616;&#19982;&#32467;&#26524;&#30456;&#20851;&#30340;&#20854;&#20182;&#20107;&#23454;&#12290;&#29305;&#21035;&#26159;&#25105;&#21457;&#29616;&#20102;&#19968;&#20123; (&#20063;&#35768;&#26159;&#20845;&#20010;) &#36825;&#20010;&#22522;&#26412;&#23450;&#29702;&#30340;&#19981;&#21516;&#35777;&#26126;&#65292;&#20197;&#21450;&#27880;&#24847;&#21040;&#35768;&#22810;&#30456;&#20851;&#30340;&#24819;&#27861;&#12290;&#36825;&#24182;&#19981;&#26159;&#29305;&#21035;&#26377;&#24847;&#35782;&#22320;&#21435;&#20570;&#30340; &#8212;&#8212; &#30456;&#21453;&#65292;&#21482;&#26159;&#25105;&#30340;&#22836;&#33041;&#24819;&#25214;&#21040;&#36825;&#20123;&#35777;&#26126;.</P>
<P class=RichContent>&#22312;&#37027;&#26102;&#65292;&#36825;&#20123;&#20854;&#20182;&#26041;&#24335;&#30340;&#35777;&#26126;&#20284;&#20046;&#26159;&#28165;&#26224;&#30340;&#65292;&#24182;&#19988;&#20960;&#20046;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#25105;&#27809;&#26377;&#36153;&#24515;&#22320;&#20197;&#20219;&#20309;&#24418;&#24335;&#25226;&#23427;&#20204;&#20889;&#19979;&#26469;&#65292;&#25110;&#32773;&#21152;&#21040; Anki &#19978;&#65307;&#23427;&#20204;&#30475;&#36215;&#26469;&#24456;&#28165;&#26970;&#65292;&#25105;&#24819;&#25105;&#20250;&#27704;&#36828;&#35760;&#24471;&#23427;&#20204;&#12290;&#20294;&#25105;&#29616;&#22312;&#21518;&#24724;&#37027;&#20040;&#24819;&#65292;&#22240;&#20026;&#21518;&#26469;&#25105;&#20877;&#20063;&#27809;&#26377;&#22238;&#24518;&#36215;&#37027;&#20123;&#35777;&#26126;.</P>
<P class=RichContent>&#28982;&#32780;&#22855;&#24618;&#30340;&#26159;&#65292;&#22312;&#20889;&#36825;&#20123;&#25991;&#23383;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#22238;&#24518;&#36215;&#20102;&#20854;&#20013;&#20004;&#20010;&#35777;&#26126;&#30340;&#24605;&#36335;&#12290;&#20854;&#20013;&#19968;&#20010;&#31867;&#20284;&#20110;&#20197;&#19979;&#20869;&#23481;&#65306;&#23558;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%5E%5Cdagger+M+%3D+MM%5E%5Cdagger" eeimg="1" data-formula="M^\dagger M = MM^\dagger"><SPAN>&nbsp;</SPAN>&#26465;&#20214;&#30452;&#25509;&#24212;&#29992;&#20110;&#19978;&#19977;&#35282;&#38453;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M+%3D+D%2BT" eeimg="1" data-formula="M = D+T"><SPAN>&nbsp;</SPAN>, &#20854;&#20013;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=D" eeimg="1" data-formula="D"><SPAN>&nbsp;</SPAN>&#26159;&#23545;&#35282;&#38453;&#65292;<img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=T" eeimg="1" data-formula="T"><SPAN>&nbsp;</SPAN>&#26159;&#20005;&#26684;&#30340;&#19978;&#19977;&#35282;&#38453;&#65307;&#32771;&#34385;&#23545;&#35282;&#20803;&#32032;&#65292;&#32467;&#35770;&#23601;&#20250;&#28014;&#29616;&#20986;&#26469;&#12290;&#21478;&#19968;&#31181;&#24605;&#36335;&#26159;&#23558;&#27491;&#35268;&#26465;&#20214;&#24212;&#29992;&#20110;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#30697;&#38453;&#30340;&#22855;&#24322;&#20540;&#20998;&#35299;&#65307;&#24403;&#22855;&#24322;&#20540;&#19981;&#21516;&#26102;&#65292;&#35777;&#26126;&#26174;&#28982;&#65292;&#24403;&#22855;&#24322;&#20540;&#19981;&#21516;&#26102;&#65292;&#21487;&#20197;&#36890;&#36807;&#23569;&#35768;&#21162;&#21147;&#24471;&#20197;&#35777;&#26126;.</P>
<H3 class=RichContent>&#23450;&#29702;&#30340;&#31616;&#21333;&#24615;</H3>
<P class=RichContent>&#19978;&#38754;&#35828;&#30340;&#37027;&#19977;&#20010;&#21322;&#23450;&#29702;&#37117;&#26159;&#38750;&#24120;&#21021;&#31561;&#30340;&#25968;&#23398;&#12290;&#29992; Anki &#21270;&#36807;&#31243;&#26469;&#21152;&#28145;&#25105;&#23545;&#26356;&#39640;&#32423;&#30340;&#25968;&#23398;&#24605;&#24819;&#30340;&#29702;&#35299;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#25105;&#32943;&#23450;&#20250;&#22312;&#26576;&#20010;&#26102;&#20505;&#23581;&#35797;&#19968;&#19979;&#65292;&#24456;&#22909;&#22855;&#25928;&#26524;&#22914;&#20309;&#12290;&#25105;&#20063;&#20048;&#20110;&#29992;&#20114;&#30456;&#20851;&#36830;&#30340;&#23450;&#29702;&#30340;&#32593;&#32476;&#26469;&#23581;&#35797;&#36825;&#20010;&#36807;&#31243; &#8212;&#8212; &#25105;&#24576;&#30097;&#33267;&#23569;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#20250;&#26377;&#19968;&#20123;&#20196;&#20154;&#24778;&#35766;&#30340;&#20114;&#21033;&#25928;&#26524;&#12290;&#20294;&#25105;&#36824;&#30446;&#21069;&#19981;&#30693;&#36947;.</P>
<H3 class=RichContent>&#36825;&#31181;&#26041;&#27861;&#21516; Anki &#25277;&#35748;&#21345;&#26377;&#20309;&#32852;&#31995;&#65311;</H3>
<P class=RichContent>&#22312;&#19978;&#36848;&#36807;&#31243;&#20013;&#65292;&#24456;&#23569;&#26377;&#20154;&#19968;&#23450;&#35201;&#20381;&#36182;&#25105;&#20351;&#29992;&#30340;&#38548;&#37325;&#22797;&#25277;&#35748;&#21345;&#36719;&#20214; Anki. &#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#25105;&#25152;&#25551;&#36848;&#30340;&#26159;&#19968;&#20010;&#23558;&#19968;&#20010;&#23450;&#29702;&#30340;&#35777;&#26126;&#35299;&#26500;&#24320;&#26469;&#24182;&#20351;&#20854;&#21464;&#24471;&#26356;&#26377;&#24847;&#20041;&#30340;&#19968;&#33324;&#36807;&#31243;&#65292;&#26412;&#36136;&#19978;&#26159;&#36890;&#36807;&#25226;&#20803;&#32032;&#21464;&#24471;&#21407;&#23376;&#21270;&#26469;&#23454;&#29616;&#30340;&#65292;&#19982; Anki &#27809;&#26377;&#20219;&#20309;&#30452;&#25509;&#32852;&#31995; &#8212;&#8212; &#20320;&#21487;&#20197;&#29992;&#32440;&#21644;&#38085;&#31508;&#26469;&#23436;&#25104;&#36825;&#20010;&#36807;&#31243;.</P>
<P class=RichContent>&#23613;&#31649;&#22914;&#27492;&#65292;&#25105;&#35273;&#24471;&#26368;&#26377;&#20215;&#20540;&#30340;&#26159; Anki &#24102;&#32473;&#25105;&#30340;&#20449;&#24515;&#65292;&#25105;&#19968;&#23450;&#20250;&#35760;&#20303;&#25105;&#20174;&#36825;&#20010;&#36807;&#31243;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&#12290;&#19982;&#20854;&#35828;&#26159;&#19968;&#20010;&#20010;&#21333;&#19968;&#30340;&#20107;&#23454;&#65292;&#19981;&#22914;&#35828;&#26159;&#19968;&#31181;&#23545;&#25968;&#23398;&#23545;&#35937;&#30340;&#29087;&#24713;&#21644;&#27969;&#30021;&#36816;&#29992;&#30340;&#24863;&#35273;&#65292;&#20197;&#21450;&#19968;&#31181;&#36731;&#26494;&#30475;&#21040;&#23427;&#20204;&#20043;&#38388;&#20851;&#31995;&#30340;&#33021;&#21147;&#12290;&#36825;&#31181;&#24863;&#35273;&#30830;&#23454;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#28040;&#36864;&#65292;&#20294;&#36828;&#19981;&#22914;&#25105;&#19981;&#20877;&#32771;&#34385;&#35777;&#26126;&#32780;&#28040;&#25955;&#24471;&#24555;&#12290;&#36825;&#23601;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#22238;&#25253;&#20102;&#65292;&#36825;&#35753;&#25105;&#26356;&#26377;&#21160;&#21147;&#21435;&#23436;&#25104;&#36825;&#20010;&#36807;&#31243;&#12290;&#20063;&#35768;&#20854;&#20182;&#20154;&#65292;&#20986;&#20110;&#19981;&#21516;&#30340;&#32771;&#34385;&#65292;&#20250;&#35273;&#24471; Anki &#26159;&#22810;&#20313;&#30340;.</P>
<P class=RichContent>&#35805;&#35828;&#22238;&#26469;&#65292;&#25105;&#30830;&#23454;&#26377;&#36825;&#20040;&#19968;&#31181;&#24863;&#35273;&#65306;&#27491;&#22914;&#21069;&#38754;&#25552;&#21040;&#30340;&#65292;&#25105;&#20889;&#30340;&#19968;&#20123;&#21345;&#23601;&#20687;&#27773;&#36710;&#23614;&#27668;&#65292;&#26368;&#22909;&#23558;&#20854;&#25490;&#38500;&#22312;&#22806;&#12290;&#36825;&#23545;&#20110;&#22312; Anki &#21270;&#36807;&#31243;&#26089;&#26399;&#21046;&#20316;&#20986;&#30340;&#35768;&#22810;&#21345;&#29255;&#26469;&#35828;&#23588;&#20854;&#22914;&#27492;&#65292;&#24403;&#26102;&#25105;&#36824;&#22312;&#22235;&#22788;&#27714;&#32034;&#65292;&#35797;&#22270;&#25630;&#25026;&#35777;&#26126;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#20063;&#26159;&#19978;&#38754;&#25552;&#36807;&#30340;&#65292;&#25105;&#36824;&#19981;&#22826;&#28165;&#26970;&#21738;&#20123;&#21345;&#26159;&#22810;&#20313;&#30340;&#65292;&#32780;&#21738;&#20123;&#21448;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;.</P>
<H3 class=RichContent>&#21487;&#20197;&#20998;&#20139;&#20320;&#30340;&#29260;&#32452;&#21527;&#65311;</H3>
<P class=RichContent>&#33258;&#25171;&#25105;&#20844;&#24320;&#35752;&#35770; Anki &#30456;&#20851;&#35805;&#39064;&#65292;&#24635;&#26377;&#20154;&#38382;&#25105;&#33021;&#19981;&#33021;&#20998;&#20139;&#25105;&#30340;&#29260;&#32452;&#12290;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#21407;&#22240;&#25105;&#24050;&#32463;&#22312;&#36825;&#37324;&#35299;&#37322;&#36807;&#20102;&#12290;&#25105;&#24517;&#39035;&#25215;&#35748;&#65292;&#22312;&#30446;&#21069;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#30495;&#30340;&#19981;&#26126;&#30333;&#20320;&#20026;&#20160;&#20040;&#35201;&#20351;&#29992;&#20849;&#20139;&#30340;&#29260;&#32452;&#12290;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#26159;&#22240;&#20026;&#38750;&#24120;&#22810;&#30340;&#20215;&#20540;&#37117;&#26159;&#22312;&#26500;&#24314;&#21345;&#29255;&#30340;&#36807;&#31243;&#20013;&#33719;&#24471;&#30340;&#12290;&#32780;&#19988;&#26356;&#37325;&#35201;&#30340;&#26159;&#65306;&#25105;&#24576;&#30097;&#25105;&#29260;&#32452;&#20013;&#20851;&#20110;&#19978;&#36848;&#35777;&#26126;&#30340; 100 &#22810;&#24352;&#21345;&#29255;&#23545;&#22806;&#20154;&#26469;&#35828;&#24456;&#38590;&#29702;&#35299; &#8212;&#8212; &#35760;&#20303;&#20320;&#21040;&#26102;&#20250;&#20197;&#38543;&#26426;&#30340;&#39034;&#24207;&#30475;&#21040;&#36825;&#20123;&#21345;&#29255;&#65292;&#20102;&#35299;&#19981;&#20102;&#20219;&#20309;&#19978;&#19979;&#25991;&#12290;&#36825;&#23558;&#24102;&#26469;&#29702;&#35299;&#19978;&#30340;&#28151;&#20081;.</P>
<H3 class=RichContent>&#24773;&#26223;&#25506;&#32034;</H3>
<P class=RichContent>&#25105;&#35828;&#36807; Anki &#21270;&#36807;&#31243;&#26159;&#19968;&#31181;&#28145;&#20837;&#29702;&#35299;&#25968;&#23398;&#30340;&#26041;&#27861;&#12290;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#20854;&#20013;&#19968;&#31181;&#26041;&#27861;&#65281;&#25105;&#24819;&#31616;&#21333;&#25552;&#19968;&#19979;&#25105;&#21457;&#29616;&#23545;&#29702;&#35299;&#29305;&#21035;&#26377;&#29992;&#30340;&#21478;&#19968;&#20010;&#36807;&#31243;&#65292;&#25105;&#31216;&#20043;&#20026; "&#24773;&#26223;&#25506;&#32034;". &#24773;&#26223;&#25506;&#32034;&#20197;&#24605;&#32771; "&#25105;&#24590;&#20040;&#20250;&#21457;&#29616;&#36825;&#20010;&#32467;&#35770;" &#36825;&#20010;&#38382;&#39064;&#20026;&#24320;&#22987;&#65292;&#28982;&#21518;&#20320;&#23601;&#35797;&#30528;&#32534;&#19968;&#20010;&#25925;&#20107;&#65292;&#36981;&#24490;&#30528;&#31616;&#21333;&#65292;&#20960;&#20046;&#26174;&#32780;&#26131;&#35265;&#30340;&#27493;&#39588;&#35762;&#36848;&#20320;&#26159;&#22914;&#20309;&#21457;&#29616;&#23427;&#30340;.</P>
<P class=RichContent>&#24773;&#26223;&#25506;&#32034;&#30340;&#20004;&#20010;&#20363;&#23376;&#26159;&#25105;&#35299;&#37322;<A class=" wrap external" href="http://www.michaelnielsen.org/ddi/how-the-bitcoin-protocol-actually-works/" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#20320;&#20250;&#22914;&#20309;&#21457;&#26126;&#27604;&#29305;&#24065;&#30340;&#25991;&#31456;</A><SPAN>&nbsp;</SPAN>, &#20197;&#21450;&#25105;&#35299;&#37322;<A class=" wrap external" href="http://www.michaelnielsen.org/ddi/why-bloom-filters-work-the-way-they-do/" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#20320;&#20250;&#22914;&#20309;&#21457;&#26126;&#39640;&#32423;&#25968;&#25454;&#32467;&#26500; (Bloom &#36807;&#28388;&#22120;) &#30340;&#25991;&#31456;</A>. &#36827;&#34892;&#24773;&#26223;&#25506;&#32034;&#21487;&#33021;&#20250;&#24456;&#38590;&#65292;&#23545;&#20110;&#26412;&#25991;&#20013;&#32771;&#34385;&#30340;&#23450;&#29702;&#65292;&#20320;&#26681;&#26412;&#19981;&#28165;&#26970;&#26368;&#21021;&#26159;&#22914;&#20309;&#24471;&#20986;&#32467;&#35770;&#30340;&#12290;&#20294;&#26159;&#20063;&#35768;&#20320;&#24050;&#32463;&#24320;&#22987;&#23545;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%5E%5Cdagger" eeimg="1" data-formula="M^\dagger"><SPAN>&nbsp;</SPAN>&#24863;&#20852;&#36259;&#20102;&#65292;&#23545;&#20004;&#20010;&#30697;&#38453;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=A" eeimg="1" data-formula="A"><SPAN>&nbsp;</SPAN>&#21644;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=B" eeimg="1" data-formula="B"><SPAN>&nbsp;</SPAN>&#20160;&#20040;&#26102;&#20505;<B>&#21487;&#20132;&#25442;</B><SPAN>&nbsp;</SPAN>(commute) &#30340;&#38382;&#39064;&#24863;&#20852;&#36259;&#12290;&#25152;&#20197;&#20320;&#38382;&#33258;&#24049;:" &#21999;&#65292;&#25105;&#24819;&#30693;&#36947;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#21644;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M%5E%5Cdagger" eeimg="1" data-formula="M^\dagger"><SPAN>&nbsp;</SPAN>&#21487;&#20132;&#25442;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;". &#22914;&#26524;&#20320;&#24895;&#24847;&#20197;&#27492;&#20026;&#20986;&#21457;&#28857;&#65292;&#37027;&#20040;&#36890;&#36807;&#19968;&#20123;&#21162;&#21147;&#65292;&#20320;&#21487;&#33021;&#20250;&#36827;&#34892;&#19968;&#31995;&#21015;&#31616;&#21333;&#30340;&#65292;" &#26174;&#32780;&#26131;&#35265;&#30340; " &#27493;&#39588;&#24182;&#30001;&#27492;&#20320;&#20250;&#24320;&#22987;&#24576;&#30097;<SPAN>&nbsp;</SPAN><img alt=[&#20844;&#24335;] src="https://www.zhihu.com/equation?tex=M" eeimg="1" data-formula="M"><SPAN>&nbsp;</SPAN>&#26159;&#21542;&#26159;&#21487;&#23545;&#35282;&#21270;&#30340;&#65292;&#28982;&#21518;&#23601;&#20250;&#21457;&#29616;&#19968;&#20010;&#35777;&#26126;.</P>
<P class=RichContent>&#20219;&#20309;&#36825;&#31181; "&#24773;&#26223;&#25506;&#32034;" &#30340;&#35777;&#26126;&#37117;&#23558;&#26159;&#28459;&#38271;&#30340; &#8212;&#8212; &#36828;&#36828;&#36229;&#36807;&#19978;&#38754;&#30340;&#35777;&#26126;&#12290;&#21363;&#20351;&#26159;&#32463;&#36807;&#31616;&#21270;&#30340;&#29256;&#26412;&#20063;&#23558;&#26159; (&#19988;&#24212;&#35813;&#26159;&#65281;) &#26434;&#20081;&#19988;&#21253;&#21547;&#38169;&#35823;&#26041;&#21521;&#12290;&#20294;&#25105;&#36824;&#26159;&#24819;&#25552;&#19968;&#19979;&#24773;&#26223;&#25506;&#32034;&#65292;&#20316;&#20026;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#20250;&#20135;&#29983;&#19968;&#31181;&#19982; Anki &#21270;&#36807;&#31243;&#25130;&#28982;&#19981;&#21516;&#30340;&#29702;&#35299;.</P>
<H3 class=RichContent>&nbsp;</H3></SPAN>
<DIV class=RichContent>