<SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#22788;&#29702;&#38590;&#20197;&#29702;&#35299;&#30340;&#25991;&#31456;</SPAN></FONT><BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">&#22312;&#22686;&#37327;&#38405;&#35835;&#20013;&#65292;&#25105;&#20204;&#32463;&#24120;&#20250;&#36935;&#21040;&#38590;&#20197;&#29702;&#35299;&#30340;&#26448;&#26009;&#12290;&#25105;&#20204;&#23558;&#38656;&#35201;&#25552;&#39640;&#20998;&#26512;&#33021;&#21147;&#65292;&#20197;&#24110;&#21161;&#25105;&#20204;&#30830;&#23450;&#22256;&#38590;&#30340;&#21407;&#22240;&#12290;&#22914;&#26524;&#32618;&#39745;&#31096;&#39318;&#26159;&#20316;&#32773;&#65292;&#21017;&#21024;&#38500;&#35813;&#25991;&#31456;&#12290;&#22914;&#26524;&#25105;&#20204;&#38656;&#35201;&#20808;&#24041;&#22266;&#38598;&#21512;&#20013;&#30340;&#20854;&#20182;&#23398;&#20064;&#26448;&#26009;&#65292;&#21017;&#24310;&#36831;&#38405;&#35835;&#25991;&#31456;&#12290;&#22914;&#26524;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30693;&#35782;&#20648;&#22791;&#65292;&#21017;&#24310;&#36831;&#25991;&#31456;&#24182;&#23548;&#20837;&#26356;&#22810;&#30456;&#20851;&#30693;&#35782;&#30340;&#25991;&#31456;&#65292;&#20197;&#22686;&#36827;&#29702;&#35299;&#12290; 
<P></P>
<P><SPAN class=extract>&#21035;&#24536;&#20102;<B style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">&#26377;&#20123;&#25991;&#26412;&#24182;&#19981;&#36866;&#21512;&#22686;&#37327;&#38405;&#35835;</B>&#65288;&#20363;&#22914;&#65292;&#31185;&#23398;&#23454;&#39564;&#30340;&#25551;&#36848;&#65292;&#25968;&#23398;&#25512;&#23548;&#65292;&#28304;&#20195;&#30721;&#20013;&#30340;&#32534;&#31243;&#31034;&#20363;&#65292;&#26696;&#20363;&#30740;&#31350;&#31561;&#65289;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#35831;&#20351;&#29992;&#20256;&#32479;&#30340;&#20840;&#38754;&#20998;&#26512;&#26041;&#27861;&#65292;&#27719;&#24635;&#20998;&#26512;&#32467;&#26524;&#65292;&#24182;&#20351;&#29992; SuperMemo &#36319;&#36394;&#33258;&#24049;&#30340;&#24635;&#32467;&#12290;</SPAN><BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px"><SPAN class=extract>&#36825;&#26159;&#35299;&#20915;&#22686;&#37327;&#38405;&#35835;&#20013;&#22797;&#26434;&#24615;&#30340;&#26041;&#27861;&#65306;<BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">&#20174;&#24320;&#22836;&#24320;&#22987;&#38405;&#35835;&#25991;&#31456;&#12290;&#25214;&#21040;&#22256;&#38590;&#29255;&#27573;&#21518;&#65292;&#23545;&#20854;&#36827;&#34892;&#20998;&#26512;&#65292;&#24182;&#35786;&#26029;&#20986;&#29702;&#35299;&#38382;&#39064;&#30340;&#21407;&#22240;<BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">&#22914;&#26524;&#26412;&#25991;&#30340;&#20854;&#20313;&#37096;&#20998;&#19981;&#22826;&#20381;&#36182;&#22256;&#38590;&#29255;&#27573;&#65292;&#35831;&#23558;&#20854;&#25688;&#24405;&#20986;&#26469;&#24182;&#32487;&#32493;&#38405;&#35835;<BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px"></SPAN>&#22914;&#26524;&#22312;&#19981;&#29702;&#35299;&#22256;&#38590;&#29255;&#27573;&#30340;&#24773;&#20917;&#19979;&#26080;&#27861;&#29702;&#35299;&#26412;&#25991;&#30340;&#20854;&#20313;&#37096;&#20998;&#65292;&#35831;&#36873;&#25321;&#20197;&#19979;&#36873;&#39033;&#20043;&#19968;&#65306;<BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px"><SPAN class=extract>&#22914;&#26524;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30340;&#30693;&#35782;&#26469;&#29702;&#35299;&#29255;&#27573;&#65292;&#35831;&#25512;&#36831;&#25991;&#31456;&#65288;&#20174;&#20803;&#32032;&#33756;&#21333;&#36873;&#25321;<SPAN>&nbsp;</SPAN><B style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">Learning &gt;&gt; Reschedule</B><SPAN>&nbsp;</SPAN>&#25110;<SPAN>&nbsp;</SPAN><CODE style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">Ctrl</CODE>+<CODE style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">J</CODE><SPAN>&nbsp;</SPAN><B style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">&#37325;&#26032;&#23433;&#25490;</B>&#26102;&#38388;&#65289;</SPAN><BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px"><SPAN class=extract>&#22914;&#26524;&#35813;&#29255;&#27573;&#36807;&#20110;&#22797;&#26434;&#19988;&#27809;&#26377;&#38405;&#35835;&#27442;&#26395;&#65288;&#20363;&#22914;&#65292;&#30001;&#20110;&#35821;&#27861;&#65292;&#25514;&#36766;&#65292;&#34920;&#36848;&#65292;&#36923;&#36753;&#31561;&#26041;&#38754;&#30340;&#38169;&#35823;&#65289;&#65292;&#35831;&#21024;&#38500;&#35813;&#25991;&#31456;&#65292;&#24182;&#23547;&#25214;&#26367;&#20195;&#26448;&#26009;</SPAN><BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px"><SPAN class=extract>&#22914;&#26524;&#20915;&#23450;&#20351;&#29992;<SPAN>&nbsp;</SPAN><CODE style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">Ctrl</CODE>+<CODE style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">J</CODE><SPAN>&nbsp;</SPAN>&#25512;&#36831;&#25991;&#31456;&#65292;&#35831;&#20808;&#30830;&#23450;&#38656;&#35201;&#21738;&#20123;&#26032;&#30693;&#35782;&#65292;&#28982;&#21518;&#20877;&#36820;&#22238;&#22256;&#38590;&#30340;&#29255;&#27573;&#12290;<BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">&#21015;&#20986;&#23383;&#20856;&#26465;&#30446;&#12289;&#30334;&#31185;&#20840;&#20070;&#25991;&#31456;&#12289;&#32593;&#32476;&#19978;&#38656;&#35201;&#36827;&#19968;&#27493;&#22788;&#29702;&#30340;&#25991;&#31456;&#12290;&#23558;&#25628;&#32034;&#30340;&#26448;&#26009;&#23433;&#25490;&#20026;&#21333;&#29420;&#30340;&#25688;&#24405;&#21345;&#29255;&#65292;&#25110;&#23581;&#35797;&#31435;&#21363;&#25628;&#32034;&#26032;&#30693;&#35782;<BR style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">&#24403;&#25105;&#20204;&#24863;&#35273;&#33258;&#24049;&#33021;&#29702;&#35299;&#22256;&#38590;&#30340;&#25991;&#31456;&#26102;&#65292;&#20272;&#31639;&#25152;&#38656;&#30340;&#26102;&#38388;&#38388;&#38548;&#65292;&#24182;&#19988;&#20351;&#29992;<SPAN>&nbsp;</SPAN><CODE style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">Ctrl</CODE>+<CODE style="FONT-WEIGHT: 400; COLOR: rgb(54,54,54); MARGIN: 0px; LINE-HEIGHT: 1.8; text-shadow: transparent 0px 0px 0px, rgba(0, 0, 0, 0.8) 0px 0px 0px">J</CODE><SPAN>&nbsp;</SPAN>&#35774;&#32622;&#38388;&#38548;&#12290;&#22914;&#26524;&#25991;&#31456;&#21253;&#21547;&#39640;&#20248;&#20808;&#32423;&#30693;&#35782;&#65292;&#37027;&#20040;&#26368;&#22909;&#36824;&#26159;&#35880;&#24910;&#19968;&#28857;&#24182;&#23433;&#25490;&#23613;&#26089;&#22797;&#20064;&#12290;</SPAN></SR-BLOCKQUOTE>