<H1><A name=bookmark22><SPAN lang=EN-US><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#20108;&#33410;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#40092;&#26126;&#29305;&#24449;&#21644;&#24403;&#20195;&#20215;&#20540;</SPAN></FONT></SPAN></A></H1>
<P class=a5><SPAN>&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#40092;&#26126;&#29305;&#24449;&#65306;</SPAN></P>
<P class=10>&#39532;&#20811;&#24605;&#20027;&#20041;&#20855;&#26377;&#40092;&#26126;&#30340;&#31185;&#23398;&#24615;&#12289;&#38761;&#21629;&#24615;&#12289;&#23454;&#36341;&#24615;&#12289;&#20154;&#27665;&#24615;&#21644;&#21457;&#23637;&#24320;&#25918;&#24615;&#65292;&#36825;&#20123;&#40092;&#26126;&#29305;&#24449;&#20307;&#29616;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#26412;&#36136;&#21644;&#20351;&#21629;&#65292;&#20063;&#23637;&#29616;&#20986;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#29702;&#35770;&#24418;&#35937;&#12290;</P>
<P class=10><SPAN>&#65288;&#19968;&#65289;&#31185;&#23398;&#24615;</SPAN></P>
<P class=10>&#39532;&#20811;&#24605;&#20027;&#20041;&#26159;&#23545;&#33258;&#28982;&#12289;&#31038;&#20250;&#21644;&#20154;&#31867;&#24605;&#32500;&#21457;&#23637;&#26412;&#36136;&#21644;&#35268;&#24459;&#30340;&#27491;&#30830;&#21453;&#26144;&#12290;<SPAN class=extract>&#39532;&#20811;&#24605;&#20027;&#20041;&#20855;&#26377;&#31185;&#23398;&#30340;&#19990;&#30028;&#35266;&#21644;&#26041;&#27861;&#35770;&#22522;&#30784;&#65292;&#21363;&#36777;&#35777;&#21807;&#29289;&#20027;&#20041;&#21644;&#21382;&#21490;&#21807;&#29289;&#20027;&#20041;</SPAN>&#65292;&#36825;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#19968;&#20010;&#31361;&#20986;&#29305;&#24449;&#21644;&#29702;&#35770;&#20248;&#21183;,&#20063;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#31185;&#23398;&#24615;&#30340;&#37325;&#35201;&#20307;&#29616; 
<P clear=all></P>
<P class=10><SPAN>&#65288;&#20108;&#65289;</SPAN><SPAN>&#38761;&#21629;&#24615;</SPAN></P>
<P class=10><SPAN class=extract>&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#38761;&#21629;&#24615;&#65292;&#38598;&#20013;&#34920;&#29616;&#20026;&#20854;&#24443;&#24213;&#30340;&#25209;&#21028;&#31934;&#31070;&#21644;&#40092;&#26126;&#30340;&#26080;&#20135;&#38454;&#32423;&#31435;&#22330;</SPAN>&#12290;<SPAN class=extract>&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#38761;&#21629;&#24615;&#26159;&#24314;&#31435;&#22312;&#31185;&#23398;&#24615;&#22522;&#30784;&#19978;&#30340;&#65292;&#26159;&#19982;&#31185;&#23398;&#24615;&#39640;&#24230;&#32479;&#19968;&#30340;&#12290;</SPAN></P><SPAN><SPAN class=extract>
<P class=10><SPAN>&#65288;&#19977;&#65289;</SPAN><SPAN>&#23454;&#36341;&#24615;</SPAN></P>
<P class=10>&#39532;&#20811;&#24605;&#20027;&#20041;&#26159;&#20174;&#23454;&#36341;&#20013;&#26469;&#65292;&#21040;&#23454;&#36341;&#20013;&#21435;&#65292;&#22312;&#23454;&#36341;&#20013;&#25509;&#21463;&#26816;&#39564;&#65292;&#24182;&#38543;&#23454;&#36341;&#32780;&#19981;&#26029;&#21457;&#23637;&#30340;&#23398;&#35828;<B><SPAN lang=EN-US>C<SPAN>&nbsp;</SPAN></SPAN></B>&#23454;&#36341;&#24615;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#21306;&#21035;&#20110;&#20854;&#20182;&#29702;&#35770;&#30340;&#26174;&#33879;&#29305;&#24449;&#12290;&#23454;&#36341;&#35266;&#28857;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#39318;&#35201;&#30340;&#21644;&#22522;&#26412;&#30340;&#35266;&#28857;</P></SPAN></SPAN>
<P class=10><SPAN>&#65288;&#22235;&#65289;&#20154;&#27665;&#24615;(</SPAN>&#37325;&#35201;)</P>
<P class=10>&#20154;&#27665;&#33267;&#19978;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#25919;&#27835;&#31435;&#22330;&#39532;&#20811;&#24605;&#20027;&#20041;&#25919;&#20826;&#25226;&#20154;&#27665;&#25918;&#22312;&#24515;&#20013;&#26368;&#39640;&#20301;&#32622;&#65292;&#19968;&#20999;&#22859; &#26007;&#37117;&#33268;&#21147;&#20110;&#23454;&#29616;&#26368;&#24191;&#22823;&#20154;&#27665;&#30340;&#26681;&#26412;&#21033;&#30410;<SPAN class=extract>&#20154;&#27665;&#24615;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#26368;&#40092;&#26126;&#30340;&#21697;&#26684;</SPAN>&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#21338;&#22823;&#31934;&#28145;&#65292;&#24402;&#26681;&#21040;&#24213;&#23601;&#26159;&#19968;&#21477;&#35805;&#65306;&#20026;&#20154;&#31867;&#27714;&#35299;&#25918;.</P>
<P class=10><SPAN>&#65288;&#20116;&#65289;&#21457;&#23637;&#24320;&#25918;&#24615;(&#37325;&#35201;)</SPAN></P>
<P class=10><SPAN class=extract>&#39532;&#20811;&#24605;&#20027;&#20041;&#26159;&#19981;&#26029;&#21457;&#23637;&#30340;&#23398;&#35828;&#65292;&#20855;&#26377;&#19982;&#26102;&#20465;&#36827;&#30340;&#29702;&#35770;&#21697;&#36136;&#65288;&#21457;&#23637;&#24615;&#65289;&#12290;</SPAN>&#39532;&#20811;&#24605;&#20027;&#20041;&#19981;&#26029;&#21560;&#25910;&#20154;&#31867;&#21382;&#21490;&#19978;&#19968;&#20999;&#20248;&#31168;&#24605;&#24819;&#25991;&#21270;&#25104;&#26524;&#32780;&#19981;&#26029;&#20016;&#23500;&#33258;&#24049;&#65288;&#24320;&#25918;&#24615;&#65289;&#12290;</P>
<P class=a5><SPAN>&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#24403;&#20195;&#20215;&#20540;</SPAN></P>
<P class=10>&#39532;&#20811;&#24605;&#20027;&#20041;&#22312;&#24403;&#20170;&#19990;&#30028;&#19981;&#20294;&#27809;&#26377;&#36807;&#26102;&#65292;&#32780;&#19988;&#26085;&#30410;&#28949;&#21457;&#20986;&#26106;&#30427;&#30340;&#29983;&#21629;&#21147;&#12290;</P>
<P class=10><SPAN>&#65288;&#19968;</SPAN><SPAN>&#65289;</SPAN><SPAN><SPAN class=extract><SPAN>&#35266;&#23519;&#24403;&#20195;&#19990;&#30028;&#21464;&#21270;&#30340;&#35748;&#35782;&#24037;&#20855;</SPAN></SPAN></SPAN></P>
<P class=10>&#39532;&#20811;&#24605;&#20027;&#20041;&#32473;&#20104;&#25105;&#20204;&#35266;&#23519;&#24403;&#20195;&#19990;&#30028;&#30340;&#23439;&#22823;&#35270;&#37326;;&#32473;&#20104;&#25105;&#20204;&#36879;&#35270;&#26102;&#20195;&#39118;&#20113;&#30340;&#38160;&#21033;&#30446;&#20809;;&#32473;&#20104; &#25105;&#20204;&#23637;&#26395;&#26410;&#26469;&#19990;&#30028;&#30340;&#38271;&#36828;&#30524;&#20809;&#21644;&#25112;&#30053;&#23450;&#21147;&#12290;</P>
<P class=10><SPAN>&#65288;&#20108;&#65289;<SPAN class=extract>&#25351;&#24341;&#24403;&#20195;&#20013;&#22269;&#21457;&#23637;&#30340;&#34892;&#21160;&#25351;&#21335;</SPAN></SPAN></P>
<P class=10>&#39532;&#20811;&#24605;&#20027;&#20041;&#19981;&#20165;&#28145;&#21051;&#25913;&#21464;&#20102;&#19990;&#30028;&#65292;&#20063;&#28145;&#21051;&#25913;&#21464;&#20102;&#20013;&#22269;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#26159;&#25351;&#24341;&#24403;&#20195;&#20013;&#22269;&#21457;&#23637; &#30340;&#31934;&#31070;&#26071;&#24092;;&#26159;&#25512;&#21160;&#24403;&#20195;&#20013;&#22269;&#21457;&#23637;&#30340;&#31934;&#31070;&#21160;&#21147;&#65307;&#26159;&#24341;&#39046;&#24403;&#20195;&#20013;&#22269;&#23454;&#36341;&#30340;&#34892;&#21160;&#25351;&#21335;&#12290;</P>
<P class=10><SPAN>&#65288;&#19977;&#65289;<SPAN class=extract>&#24341;&#39046;&#20154;&#31867;&#31038;&#20250;&#36827;&#27493;&#30340;&#31185;&#23398;&#30495;&#29702;</SPAN></SPAN></P>
<P class=10>&#32852;&#31995;&#24403;&#20195;&#36164;&#26412;&#20027;&#20041;&#30340;&#21464;&#21270;&#21644;&#31038;&#20250;&#20027;&#20041;&#30340;&#21457;&#23637;&#65292;&#25105;&#20204;&#30475;&#21040;&#65306;&#39532;&#20811;&#24605;&#20027;&#20041;&#25152;&#25581;&#31034;&#30340;&#20154;&#31867;&#31038;&#20250;&#21457;&#23637;&#35268;&#24459;&#65292;&#25152;&#25581;&#31034;&#30340;&#31038;&#20250;&#20027;&#20041;&#20195;&#26367;&#36164;&#26412;&#20027;&#20041;&#30340;&#21382;&#21490;&#36235;&#21183;&#65292;&#20381;&#28982;&#23384;&#22312;&#24182;&#21457;&#29983;&#20316;&#29992;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#20173;&#28982; &#26159;&#24403;&#20170;&#26102;&#20195;&#30340;&#30495;&#29702;&#20154;&#31867;&#30340;&#26410;&#26469;&#20173;&#28982;&#38656;&#35201;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21551;&#36842;&#21644;&#25351;&#24341;&#12290;