<DIV class=WordSection6>
<H1><A name=bookmark20><SPAN lang=EN-US><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#31532;&#19968;&#33410;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21019;&#31435;&#21644;&#21457;&#23637;</SPAN></FONT></SPAN></A></H1>
<P class=a5><img hspace=11 width=24 align=left height=21><SPAN>&#39532;&#20811;&#24605;&#20027;&#20041;&#21644;&#39532;&#20811;&#24605;&#20027;&#20041;&#22522;&#26412;&#21407;&#29702;</SPAN></P>
<P class=10>&#27010;&#25324;&#22320;&#35828;&#65292;&#39532;&#20811;&#24605;&#20027;&#20041;&#26159;&#30001;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#21019;&#31435;&#30340;&#65292;&#20026;&#20182;&#20204;&#30340;&#21518;&#32487;&#32773;&#25152;&#19981;&#26029;&#21457;&#23637;&#30340;&#31185;&#23398;&#29702; &#35770;&#20307;&#31995;&#65292;&#26159;&#20851;&#20110;&#26080;&#20135;&#38454;&#32423;&#21644;&#20154;&#31867;&#35299;&#25918;&#30340;&#31185;&#23398;&#12290;&#39532;&#20811;&#24605;&#20027;&#20041;&#21746;&#23398;&#12289;&#39532;&#20811;&#24605;&#20027;&#20041;&#25919;&#27835;&#32463;&#27982;&#23398;&#21644;&#31185;&#23398;&#31038;&#20250;&#20027;&#20041;&#65292;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#20307;&#31995;&#30340;&#19977;&#20010;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;&#12290;</P>
<P class=10>&#39532;&#20811;&#24605;&#20027;&#20041;&#22522;&#26412;&#21407;&#29702;&#26159;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#31435;&#22330;&#12289;&#35266;&#28857;&#21644;&#26041;&#27861;&#30340;&#38598;&#20013;&#27010;&#25324;&#12290; 
<P clear=all></P>
<P class=a5><SPAN>&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21019;&#31435;</SPAN></P><SPAN><SPAN class=extract>
<P class=10><SPAN>&#65288;</SPAN><SPAN lang=EN-US>&#8226;</SPAN><SPAN>&#65289;</SPAN><SPAN>&#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#30340;&#31038;&#20250;&#26681;&#28304;&#12289;&#38454;&#32423;&#22522;&#30784;&#21644;&#24605;&#24819;&#28170;&#28304;&#65288;</SPAN>&#37325;&#35201;&#65289;</P>
<P class=10><B><SPAN lang=EN-US>1<SPAN>&nbsp;<SPAN>&nbsp;</SPAN></SPAN></SPAN></B><B><SPAN lang=EN-US>.</SPAN></B><SPAN>&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#30340;&#21457;&#23637;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20379;&#20102;&#32463;&#27982;&#12289;&#31038;&#20250;&#21382;&#21490;&#26465;&#20214;</SPAN></P>
<P class=10>&#26426;&#22120;&#22823;&#24037;&#19994;&#20195;&#26367;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#38761;&#21629;&#65292;&#20419;&#36827;&#20102;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#29983;&#20135;&#21147;&#21450;&#20854;&#32463;&#27982;&#21457;&#23637;&#65292;&#20063;&#20351;&#36825;&#31181; &#21046;&#24230;&#24320;&#22987;&#26174;&#38706;&#20986;&#23427;&#22266;&#26377;&#30340;&#20869;&#22312;&#30683;&#30462;&#65292;&#21363;&#29983;&#20135;&#31038;&#20250;&#21270;&#21516;&#29983;&#20135;&#36164;&#26009;&#36164;&#26412;&#23478;&#31169;&#20154;&#21344;&#26377;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290; &#36164;&#26412;&#20027;&#20041;&#22266;&#26377;&#30683;&#30462;&#30340;&#21457;&#23637;&#65292;&#39044;&#31034;&#30528;&#26410;&#26469;&#31038;&#20250;&#38761;&#21629;&#30340;&#24615;&#36136;&#21644;&#21382;&#21490;&#21457;&#23637;&#30340;&#26041;&#21521;&#65292;&#36825;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340; &#20135;&#29983;&#25552;&#20379;&#20102;&#32463;&#27982;&#12289;&#31038;&#20250;&#30340;&#26465;&#20214;&#21644;&#22522;&#30784;&#12290;</P>
<P class=10><B><SPAN lang=EN-US>2</SPAN></B><SPAN>.&#26080;&#20135;&#38454;&#32423;&#22312;&#21453;&#25239;&#36164;&#20135;&#38454;&#32423;&#30340;&#26007;&#20105;&#20013;&#36880;&#27493;&#36208;&#21521;&#33258;&#35273;&#65292;&#23545;&#31185;&#23398;&#29702;&#35770;&#30340;&#25351;&#23548;&#25552;&#20986;&#20102;&#24378;&#28872;&#30340;&#38656; &#27714;&#65288;&#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#30340;&#38454;&#32423;&#22522;&#30784;&#21644;&#23454;&#36341;&#22522;&#30784;</SPAN><SPAN>&#65289;</SPAN></P>
<P class=10><B><SPAN>19</SPAN></B>&#19990;&#32426;<B><SPAN lang=EN-US>30&#8212;40&#24180;</SPAN></B>&#20195;&#27861;&#12289;&#33521;&#12289;&#24503;&#30340;&#19977;&#22823;&#24037;&#20154;&#36816;&#21160;&#65288;&#27861;&#22269;&#37324;&#26114;&#24037;&#20154;&#30340;&#20004;&#27425;&#36215;&#20041;&#12289;&#33521;&#22269;&#23466;&#31456;&#36816;&#21160;&#12289; &#24503;&#22269;&#35199;&#37324;&#35199;&#20122;&#32442;&#32455;&#24037;&#20154;&#36215;&#20041;&#65289;&#26631;&#24535;&#30528;&#29616;&#20195;&#26080;&#20135;&#38454;&#32423;&#20316;&#20026;&#29420;&#31435;&#30340;&#25919;&#27835;&#21147;&#37327;&#30331;&#19978;&#20102;&#21382;&#21490;&#33310;&#21488;&#12290;&#20294; &#26159;,&#36825;&#20960;&#27425;&#24037;&#20154;&#36816;&#21160;&#22343;&#36973;&#22833;&#36133;&#12290;&#36825;&#23601;&#36843;&#20999;&#38656;&#35201;&#24635;&#32467;&#26080;&#20135;&#38454;&#32423;&#26007;&#20105;&#30340;&#23454;&#36341;&#32463;&#39564;&#65292;&#24418;&#25104;&#31185;&#23398;&#30340;&#38761;&#21629; &#29702;&#35770;&#65292;&#29992;&#20197;&#25351;&#23548;&#26080;&#20135;&#38454;&#32423;&#30340;&#35299;&#25918;&#26007;&#20105;&#12290;</P>
<P class=10><B><SPAN lang=EN-US>3<SPAN>&nbsp;</SPAN></SPAN></B><B><SPAN lang=EN-US>.</SPAN></B><SPAN>&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#30340;&#38761;&#21629;&#23454;&#36341;&#21644;&#23545;&#20154;&#31867;&#25991;&#26126;&#25104;&#26524;&#30340;&#32487;&#25215;&#19982;&#21019;&#26032;</SPAN><SPAN>&#65288;</SPAN><SPAN>&#20027;&#35266;&#26465;&#20214;&#65289;</SPAN></P>
<P class=10>&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#31038;&#20250;&#30340;&#21457;&#23637;&#21450;&#20854;&#30683;&#30462;&#36816;&#21160;&#65292;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20379;&#20102;&#23458;&#35266;&#26465;&#20214;&#65292;&#26080;&#20135;&#38454;&#32423; &#19982;&#36164;&#20135;&#38454;&#32423;&#30340;&#26007;&#20105;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20986;&#20102;&#29616;&#23454;&#38656;&#27714;.&#36825;&#20123;&#37117;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#30340;&#26102;&#20195;&#21644; &#23454;&#36341;&#22522;&#30784;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#23458;&#35266;&#26465;&#20214;&#21482;&#26159;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#25552;&#20379;&#20102;&#21487;&#33021;&#24615;&#65292;&#36825;&#20123;&#21487;&#33021;&#24615;&#21482;&#26377;&#36890;&#36807;&#39532; &#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#30340;&#38761;&#21629;&#23454;&#36341;&#21644;&#23545;&#20154;&#31867;&#25991;&#26126;&#25104;&#26524;&#30340;&#32487;&#25215;&#19982;&#21019;&#26032;&#65292;&#25165;&#20250;&#21464;&#25104;&#29616;&#23454;&#12290;</P>
<P class=10><B><SPAN>19</SPAN></B>&#19990;&#32426;&#35199;&#27431;&#19977;&#22823;&#20808;&#36827;&#24605;&#28526;&#65288;&#24503;&#22269;&#21476;&#20856;&#21746;&#23398;&#12289;&#33521;&#22269;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#12289;&#33521;&#27861;&#20004;&#22269;&#30340;&#31354;&#24819;&#31038;&#20250;&#20027; &#20041;&#65289;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21019;&#31435;&#25552;&#20379;&#20102;&#30452;&#25509;&#30340;&#29702;&#35770;&#26469;&#28304;&#12290;<B><SPAN>19</SPAN></B>&#19990;&#32426;&#30340;&#19977;&#22823;&#31185;&#23398;&#21457;&#29616;&#65292;&#21363;&#32454;&#32990;&#23398;&#35828;&#12289;&#33021;&#37327; &#23432;&#24658;&#19982;&#36716;&#21270;&#23450;&#24459;&#12289;&#29983;&#29289;&#36827;&#21270;&#35770;&#65292;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20379;&#20102;&#33258;&#28982;&#31185;&#23398;&#21069;&#25552;&#12290;</P></SPAN></SPAN>
<DIV>
<P class=10><SPAN>&#25299;&#23637;&#19982;&#28857;&#25320;</SPAN></P></DIV>
<P class=10><SPAN>&#10102;</SPAN>&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#21457;&#34920;&#22312;<B><SPAN>1844</SPAN></B>&#24180;<B><SPAN>2</SPAN></B>&#26376;&#12298;&#24503;&#27861;&#24180;&#37492;&#12299;&#19978;&#30340;&#35770;&#25991;&#34920;&#26126;&#65292;&#20182;&#20204;&#23436;&#25104;&#20102;&#20174;&#21807;&#24515;&#20027;&#20041; &#21521;&#21807;&#29289;&#20027;&#20041;&#12289;&#20174;&#38761;&#21629;&#27665;&#20027;&#20027;&#20041;&#21521;&#20849;&#20135;&#20027;&#20041;&#30340;&#36716;&#21464;&#65292;&#20026;&#21019;&#31435;&#39532;&#20811;&#24605;&#20027;&#20041;&#22880;&#23450;&#20102;&#24605;&#24819;&#21069;&#25552;&#12290;</P>
<P class=10><B><SPAN>&#10103;</SPAN></B><B><SPAN>1845</SPAN></B>&#24180;&#65292;&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#21512;&#20316;&#25776;&#20889;&#20102;&#12298;&#24503;&#24847;&#24535;&#24847;&#35782;&#24418;&#24577;&#12299;&#65292;&#31532;&#19968;&#27425;&#27604;&#36739;&#31995;&#32479;&#22320;&#38416;&#36848;&#20102;&#21382;&#21490; &#8216;&#21807;&#29289;&#20027;&#20041;&#22522;&#26412;&#21407;&#29702;&#12290;</P>
<P class=10><B><SPAN>&#10104;</SPAN></B><B><SPAN>1848</SPAN></B>&#24180;<B><SPAN>2</SPAN></B>&#26376;&#65292;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#21457;&#34920;&#65292;&#26631;&#24535;&#30528;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20844;&#24320;&#38382;&#19990;&#12290;</P>
<P class=10><B><SPAN lang=EN-US>4.<SPAN></SPAN></SPAN></B><B><SPAN>867</SPAN></B>&#24180;&#38382;&#19990;&#30340;&#12298;&#36164;&#26412;&#35770;&#12299;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#26368;&#21402;&#37325;&#12289;&#26368;&#20016;&#23500;&#30340;&#33879;&#20316;&#65292;&#34987;&#35465;&#20026;&#8220;&#24037;&#20154;&#38454;&#32423;&#30340; &#22307;&#32463;&#8221;&#12290;</P>
<P class=10><B><SPAN>&#10106;</SPAN></B><B><SPAN>1876&#8212;1878</SPAN></B>&#24180;&#24681;&#26684;&#26031;&#30340;&#12298;&#21453;&#26460;&#26519;&#35770;&#12299;&#20840;&#38754;&#38416;&#36848;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;&#29702;&#35770;&#20307;&#31995;&#65292;&#34987;&#31216;&#20026;&#39532;&#20811;&#24605;&#20027; &#20041;&#30340;&#8220;&#30334;&#31185;&#20840;&#20070;&#8221;&#12290;</P>
<P class=a5 align=right><SPAN>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</SPAN></P>
<P class=10><SPAN class=extract>&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#39318;&#27425;&#31995;&#32479;&#38416;&#36848;&#21382;&#21490;&#21807;&#29289;&#20027;&#20041;&#22522;&#26412;&#35266;&#28857;&#30340;&#33879;&#20316;&#26159;&#12298;&#31070;&#22307;&#23478;&#26063;&#12299;</SPAN></P>
<P class=10>&nbsp;</P>
<P class=MsoNormal><SPAN><img width=45 height=31></SPAN></P></DIV><SPAN lang=EN-US>
<P clear=all></SPAN><SPAN></SPAN>
<DIV class=WordSection7><SPAN><SPAN class=extract>
<P class=10><SPAN>&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#30340;&#21457;&#34920;&#26631;&#24535;&#30528;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20844;&#24320;&#38382;&#19990;&#65288;</SPAN>&#37325;&#35201;&#65289;</P>
<P class=10>&#8220;&#20849;&#20135;&#20027;&#20041;&#32773;&#21516;&#30431;&#8221;&#26159;&#19990;&#30028;<STRONG>&#19978;</STRONG>&#31532;&#19968;&#20010;&#26080;&#20135;&#38454;&#32423;&#25919;&#20826;&#65292;&#39532;&#20811;&#24605;&#21644;&#24681;&#26684;&#26031;&#36215;&#33609;&#20102;&#20826;&#32434;&#8212;&#8212;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#12290;<B><SPAN>1848</SPAN></B>&#24180;<B><SPAN>2</SPAN></B>&#26376;&#65292;&#12298;&#20849;&#20135;&#20826;&#23459;&#35328;&#12299;&#21457;&#34920;&#65292;&#26631;&#24535;&#30528;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20844;&#24320;&#38382;&#19990;&#12290;</P></SPAN></SPAN>
<P class=a5><B><SPAN>&#187; &#65288;2019</SPAN></B><SPAN>&#24180;&#21333;&#36873;&#31532;</SPAN><B><SPAN>1</SPAN></B><SPAN>&#39064;&#65289;</SPAN></P>
<P class=10>&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#22987;&#32456;&#31449;&#22312;&#19990;&#30028;&#26080;&#20135;&#38454;&#32423;&#38761;&#21629;&#30340;&#21069;&#27839;&#65292;&#20182;&#20204;&#30340;&#19968;&#29983;&#26159;&#20026;&#25512;&#32763;&#26087;&#19990;&#30028;&#12289;&#24314;&#31435;&#26032;&#19990;&#30028;&#32780; &#19981;&#24687;&#25112;&#26007;&#30340;&#19968;&#29983;&#12290;<SPAN class=extract>&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#39046;&#23548;&#21019;&#24314;&#30340;&#19990;&#30028;&#19978;&#31532;&#19968;&#20010;&#26080;&#20135;&#38454;&#32423;&#25919;&#20826;&#26159;&#20849;&#20135;&#20027;&#20041;&#32773;&#21516;&#30431;</SPAN><SPAN>&#65288;&#19968;&#65289;</SPAN><SPAN>&#21015;&#23425;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20016;&#23500;&#21644;&#21457;&#23637;</SPAN></P>
<P class=10><B><SPAN lang=EN-US>1<SPAN>&nbsp;&nbsp;&nbsp;<SPAN>&nbsp;</SPAN></SPAN></SPAN></B><B><SPAN lang=EN-US>.<SPAN>&nbsp;</SPAN></SPAN></B><B><SPAN>19</SPAN></B>&#19990;&#32426;<B><SPAN>70</SPAN></B>&#24180;&#20195;&#21040;<B><SPAN>20</SPAN></B>&#19990;&#32426;&#21021;&#65292;&#36164;&#26412;&#20027;&#20041;&#30001;&#33258;&#30001;&#31454;&#20105;&#38454;&#27573;&#36827;&#20837;&#22404;&#26029;&#38454;&#27573;&#65292;&#36164;&#26412;&#20027;&#20041;&#21508;&#22269;&#20043; &#38388;&#25919;&#27835;&#32463;&#27982;&#21457;&#23637;&#19981;&#24179;&#34913;&#21152;&#21095;&#65292;&#23548;&#33268;&#20102;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#29190;&#21457;&#65292;&#36825;&#20805;&#20998;&#26292;&#38706;<B><SPAN lang=EN-US>r</SPAN></B>&#24093;&#22269;&#20027;&#20041;&#21508;&#22269;&#20869;&#37096; &#30340;&#30683;&#30462;&#65292;&#25104;&#20026;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#21487;&#33021;&#32988;&#21033;&#30340;&#21382;&#21490;&#26465;&#20214;&#12290;</P>
<P class=10><B><SPAN lang=EN-US>2<SPAN>&nbsp;&nbsp;&nbsp;&nbsp;<SPAN>&nbsp;</SPAN></SPAN></SPAN></B><B><SPAN lang=EN-US>.</SPAN></B>&#21015;&#23425;&#31185;&#23398;&#22320;&#20998;&#26512;&#20102;<SPAN>&nbsp;</SPAN><B><SPAN>19</SPAN></B>&#19990;&#32426;&#26411;<B><SPAN>20</SPAN></B>&#19990;&#32426;&#21021;&#19990;&#30028;&#21382;&#21490;&#26465;&#20214;&#30340;&#21464;&#21270;&#65292;&#35748;&#20026;&#38543;&#30528;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#21040; &#22404;&#26029;&#38454;&#27573;,&#32463;&#27982;&#25919;&#27835;&#21457;&#23637;&#30340;&#19981;&#24179;&#34913;&#24050;&#25104;&#20026;&#36164;&#26412;&#20027;&#20041;&#21457;&#23637;&#30340;&#32477;&#23545;&#35268;&#24459;,&#25552;&#20986;&#20102;&#31038;&#20250;&#20027;&#20041;&#38761;&#21629;&#21487;&#33021; &#22312;&#19968;&#22269;&#25110;&#25968;&#22269;&#39318;&#20808;&#21462;&#24471;&#32988;&#21033;&#30340;&#35770;&#26029;&#12290;&#20420;&#22269;&#21313;&#26376;&#38761;&#21629;&#30340;&#32988;&#21033;&#65292;&#20351;&#31185;&#23398;&#31038;&#20250;&#20027;&#20041;&#20174;&#29702;&#35770;&#24320;&#22987;&#21464;&#20026; &#29616;&#23454;&#12290;</P>
<P class=10><SPAN>&#65288;&#20108;&#65289;&#20013;&#22269;&#20849;&#20135;&#20826;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20016;&#23500;&#21644;&#21457;&#23637;</SPAN></P>
<P class=10>&#20013;&#22269;&#20849;&#20135;&#20826;&#22312;&#38271;&#26399;&#22859;&#26007;&#20013;&#22362;&#25345;&#25226;&#39532;&#20811;&#24605;&#20027;&#20041;&#22522;&#26412;&#21407;&#29702;&#21516;&#20013;&#22269;&#20855;&#20307;&#23454;&#38469;&#30456;&#32467;&#21512;&#65292;&#20016;&#23500;&#21644;&#21457; &#23637;&#20102;&#39532;&#20811;&#24605;&#20027;&#20041;,&#20808;&#21518;&#20135;&#29983;&#20102;&#27611;&#27901;&#19996;&#24605;&#24819;&#21644;&#20013;&#22269;&#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#29702;&#35770;&#20307;&#31995;&#12290;&#20064;&#36817;&#24179;&#26032;&#26102;&#20195;&#20013;&#22269; &#29305;&#33394;&#31038;&#20250;&#20027;&#20041;&#24605;&#24819;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#20013;&#22269;&#21270;&#26368;&#26032;&#29702;&#35770;&#25104;&#26524;&#65292;&#26159;<B><SPAN>21</SPAN></B>&#19990;&#32426;&#39532;&#20811;&#24605;&#20027;&#20041;&#12289;&#24403;&#20195;&#20013;&#22269;&#39532;&#20811; &#24605;&#20027;&#20041;&#12290;<br><br><hr SuperMemo><SuperMemoReference><H5 dir=ltr align=left><Font size="1" style="color: transparent">#SuperMemo Reference:</font><br><FONT class=reference>#Title: &#31532;&#19968;&#33410;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21019;&#31435;&#21644;&#21457;&#23637;<br>#Parent: <a href="SuperMemoElementNo=(47)">47</a>: &#25919;&#27835;</FONT></SuperMemoReference>