<DIV class=index-module_header_3qjZG>
<DIV class=index-module_title_1s0gC>
<H1 id=article-title class="index-module_articleTitle_2xHPX doc-article-title"><FONT size=6><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#26377;&#25928;&#30340;&#23398;&#20064;&#65306;&#22788;&#29702;&#30693;&#35782;&#30340; 20 &#26465;&#35268;&#21017;</SPAN></FONT><SPAN class=ne-viewer-b-filter></H1></DIV></DIV>
<DIV>
<DIV class=yuque-doc-content data-df="lake">
<DIV>
<DIV id=u45b1 class="ne-viewer ne-typography-classic" data-viewer-mode="normal">
<DIV class=ne-viewer-body>
<P></SPAN></NE-P></NE-ALERT><NE-P id=92486d90f879f17ffb44441ca217ec03 data-lake-id="92486d90f879f17ffb44441ca217ec03"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=4793b83433faa693e36a209b6df2ee93_p_0 data-lake-id="4793b83433faa693e36a209b6df2ee93_p_0"><NE-TEXT>&#24819;&#35201;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#21152;&#36895;&#23398;&#20064;&#65311;&#38405;&#35835;&#26412;&#25991;&#26469;&#33719;&#24471;&#33021;&#21147;&#65292;&#20811;&#26381;&#26469;&#33258;&#12300;&#32452;&#32455;&#30693;&#35782;&#12301;&#30340;&#22256;&#38590;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=4838965d80065e01b01bcecbc05930c6_p_1 data-lake-id="4838965d80065e01b01bcecbc05930c6_p_1"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=a3f84ff73700a66eb05c621e69ac80f3_p_2 data-lake-id="a3f84ff73700a66eb05c621e69ac80f3_p_2"><NE-TEXT>&#23398;&#20064;&#36895;&#24230;&#21462;&#20915;&#20110;&#25105;&#20204;&#32452;&#32455;&#23398;&#20064;&#26448;&#26009;&#30340;&#26041;&#24335;&#12290; 
<P>&#22914;&#26524;&#32452;&#32455;&#30340;&#24456;&#22909;&#65292;&#37027;&#20040;&#23545;&#20110;&#30456;&#21516;&#30340;&#26448;&#26009;&#65292;&#25105;&#20204;&#23601;&#33021;&#23398;&#24471;&#21448;&#24555;&#21448;&#22909;&#65292;&#20854;&#25928;&#29575;&#65288;&#36895;&#24230;&#65289;&#19978;&#30340;&#24046;&#36317;&#26159;&#38590;&#20197;&#32622;&#20449;&#30340;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=804b58e6d41ad7fb2480630c3092516e_p_3 data-lake-id="804b58e6d41ad7fb2480630c3092516e_p_3"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=41aea35937132bad1f7cae97f4c448ce_p_4 data-lake-id="41aea35937132bad1f7cae97f4c448ce_p_4"><NE-TEXT>&#19979;&#38754;&#30340;&#21407;&#21017;&#25353;&#29031;&#37325;&#35201;&#24615;&#25490;&#24207;&#65292;&#26368;&#21069;&#38754;&#30340;&#21407;&#21017;&#26368;&#26131;&#34987;&#19981;&#32463;&#24847;&#22320;&#36829;&#32972;&#65292;&#20294;&#26159;&#22914;&#26524;&#33021;&#22815;&#22909;&#22909;&#22320;&#36981;&#23432;&#23427;&#20204;&#65292;&#23558;&#20026;&#25105;&#20204;&#24102;&#26469;&#26497;&#22823;&#30340;&#25910;&#30410;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=7467903a77e4c43e92d4f196903d0bbe_p_5 data-lake-id="7467903a77e4c43e92d4f196903d0bbe_p_5"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2303ec9448a1a97e1f1a67f904824ce9_p_6 data-lake-id="2303ec9448a1a97e1f1a67f904824ce9_p_6"><NE-TEXT>&#36825;&#37324;&#26377;&#19968;&#20010;&#21069;&#25552;&#65306;&#20320;&#22312;&#29992;&#12300;&#38388;&#38548;&#37325;&#22797;&#12301;&#30340;&#26041;&#24335;&#36827;&#34892;&#23398;&#20064;&#21644;&#22797;&#20064;&#65292;&#27604;&#22914;&#20351;&#29992; SuperMemo &#26469;&#22791;&#25112;&#20320;&#30340;&#39640;&#32771;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=e1b0979b54c1fb29acc1d92ad2159922_p_7 data-lake-id="e1b0979b54c1fb29acc1d92ad2159922_p_7"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=f9b1c944 data-lake-id="f9b1c944"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#19968;&#12289;&#22914;&#26524;&#25105;&#19981;&#29702;&#35299;&#36825;&#20010;&#26448;&#26009;&#65292;&#37027;&#25105;&#19981;&#22914;&#19981;&#23398;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=92c8228235b93f7cc9ced6ac90fca3a6_p_8 data-lake-id="92c8228235b93f7cc9ced6ac90fca3a6_p_8"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=17ad0e3c5aeb5df0ad84ee639249ffb0_p_9 data-lake-id="17ad0e3c5aeb5df0ad84ee639249ffb0_p_9"><NE-TEXT>&#23398;&#20064;&#19981;&#29702;&#35299;&#30340;&#19996;&#35199;&#21487;&#33021;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#20294;&#26159;&#20107;&#23454;&#35777;&#26126;&#30830;&#23454;&#26377;&#24456;&#22810;&#23398;&#29983;&#27491;&#22312;&#23398;&#20064;&#20182;&#20204;&#24182;&#19981;&#29702;&#35299;&#30340;&#26448;&#26009;&#12290;&#36825;&#24448;&#24448;&#26159;&#31967;&#31957;&#30340;&#25945;&#26448;&#21644;&#36924;&#36817;&#30340;&#32771;&#35797;&#23548;&#33268;&#30340;&#65292;&#30001;&#20110;&#26102;&#38388;&#32039;&#36843;&#65292;&#27809;&#26377;&#36873;&#25321;&#65292;&#25105;&#20204;&#21487;&#33021;&#23545;&#25945;&#26448;&#22251;&#22261;&#21534;&#26531;&#65292;&#27515;&#35760;&#30828;&#32972;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=042da541aac17f869693ba89ebd10d8e_p_10 data-lake-id="042da541aac17f869693ba89ebd10d8e_p_10"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f2dbb12d343f619d86abc5c8f451397f_p_11 data-lake-id="f2dbb12d343f619d86abc5c8f451397f_p_11"><NE-TEXT>&#27604;&#22914;&#25105;&#21487;&#20197;&#23545;&#21270;&#23398;&#20803;&#32032;&#30340;&#31526;&#21495;&#37117;&#27809;&#35748;&#20840;&#65292;&#23601;&#21435;&#30475;&#21270;&#23398;&#26041;&#31243;&#24335;&#12290;&#25105;&#24403;&#28982;&#21487;&#20197;&#19968;&#20010;&#23383;&#27597;&#19968;&#20010;&#23383;&#27597;&#12289;&#19968;&#20010;&#31526;&#21495;&#19968;&#20010;&#31526;&#21495;&#22320;&#30828;&#35760;&#12290;&#20294;&#26159;&#36825;&#26679;&#30450;&#30446;&#23398;&#20064;&#30340;&#26102;&#38388;&#26159;&#24040;&#22823;&#30340;&#12290;&#32780;&#26356;&#20026;&#20005;&#37325;&#30340;&#26159;&#65292;&#36825;&#31181;&#25152;&#35859;&#30693;&#35782;&#30340;&#20215;&#20540;&#31616;&#30452;&#24494;&#19981;&#36275;&#36947;&#12290;&#25105;&#21482;&#26159;&#35760;&#20303;&#20102;&#36825;&#20123;&#31526;&#21495;&#24207;&#21015;&#65292;&#32780;&#23545;&#21270;&#23398;&#21453;&#24212;&#19968;&#26080;&#25152;&#30693;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=09a2b5671cf447a1a3529d71c89cf9e1_p_12 data-lake-id="09a2b5671cf447a1a3529d71c89cf9e1_p_12"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=71ea1c0a74c6dacffcbbd06bdea6ce5c_p_13 data-lake-id="71ea1c0a74c6dacffcbbd06bdea6ce5c_p_13"><NE-TEXT>&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#19968;&#20010;&#26497;&#31471;&#30340;&#20363;&#23376;&#12290;&#26356;&#20026;&#24120;&#35265;&#30340;&#24773;&#20917;&#26159;&#65292;&#22312;&#27809;&#26377;&#29702;&#35299;&#27010;&#24565;&#21644;&#23450;&#20041;&#30340;&#24773;&#20917;&#19979;&#65292;&#21435;&#35797;&#22270;&#35760;&#20303;&#30475;&#19981;&#22826;&#25026;&#30340;&#23450;&#29702;&#12289;&#20844;&#24335;&#12290;&#25110;&#32773;&#22312;&#19981;&#28165;&#26970;&#20108;&#32423;&#32467;&#35770;&#30340;&#25512;&#23548;&#19982;&#35777;&#26126;&#23601;&#30452;&#25509;&#35760;&#24518;&#21644;&#20351;&#29992;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter>&nbsp; 
<P></SPAN></NE-P><NE-P id=7cf79ceeaaf91ef14264b4c55c1c8c1d_p_14 data-lake-id="7cf79ceeaaf91ef14264b4c55c1c8c1d_p_14"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=061380d4 data-lake-id="061380d4"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#20108;&#12289;&#20808;&#23398;&#20877;&#35760;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=c53070088aadb43ef468f61fca8ca22a_p_15 data-lake-id="c53070088aadb43ef468f61fca8ca22a_p_15"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=768a88f3d6528bda569004d72b70300d_p_16 data-lake-id="768a88f3d6528bda569004d72b70300d_p_16"><NE-TEXT>&#24320;&#22987;&#23398;&#20064;&#19968;&#20010;&#31185;&#30446;&#30340;&#30693;&#35782;&#21069;&#65292;&#25105;&#20204;&#23601;&#24212;&#35813;&#23545;&#25152;&#23398;&#30340;&#30693;&#35782;&#24314;&#31435;&#19968;&#20010;&#25972;&#20307;&#21360;&#35937;&#12290;&#21482;&#26377;&#25226;&#22312;</NE-TEXT><NE-TEXT ne-bold="true">&#26448;&#26009;&#19978;&#30456;&#20114;&#29420;&#31435;</NE-TEXT><NE-TEXT>&#30340;&#30693;&#35782;&#26500;&#24314;&#20026;</NE-TEXT><NE-TEXT ne-bold="true">&#36923;&#36753;&#19978;&#30456;&#20114;&#32852;&#31995;</NE-TEXT><NE-TEXT>&#30340;&#30693;&#35782;&#22823;&#21414;&#65292;&#25165;&#33021;&#22823;&#24133;&#24230;&#38477;&#20302;&#25105;&#20204;&#30340;&#23398;&#20064;&#26102;&#38388;&#12290;&#23601;&#22914;&#35268;&#21017;&#19968;&#25152;&#25552;&#21040;&#30340;&#19968;&#26679;&#65292;&#19968;&#20010;&#29420;&#31435;&#30340;&#30693;&#35782;&#28857;&#23601;&#20687;&#26041;&#31243;&#24335;&#37324;&#30340;&#19968;&#20010;&#31526;&#21495;&#65292;&#27809;&#26377;&#32852;&#31995;&#23601;&#27809;&#26377;&#29702;&#35299;&#65292;&#23601;&#22914;&#21516;&#27515;&#35760;&#30828;&#32972;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=c5eaf555cee01ec836fc749258c6179d_p_17 data-lake-id="c5eaf555cee01ec836fc749258c6179d_p_17"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=0444c1ee4d435272eb484be0f4ecce1f_p_18 data-lake-id="0444c1ee4d435272eb484be0f4ecce1f_p_18"><NE-TEXT>&#25152;&#20197;&#19981;&#35201;&#20174;&#38646;&#30862;&#30340;&#26448;&#26009;&#20013;&#23398;&#20064; (&#23601;&#27604;&#22914;&#25105;&#20204;&#32463;&#24120;&#20570;&#30340;&#39640;&#32771;&#27169;&#25311;&#21367;)&#65281;&#20808;&#38405;&#35835;&#26448;&#26009;&#19978;&#21487;&#20197;&#25226;&#36825;&#20123;&#30693;&#35782;&#25972;&#21512;&#36215;&#26469;&#30340;&#31456;&#33410; (&#27604;&#22914;&#65306;&#24179;&#25243;&#36816;&#21160;)&#65292;&#28982;&#21518;&#25165;&#20351;&#29992;&#29420;&#31435;&#30340;&#38382;&#31572;&#26469;&#36827;&#34892;&#23398;&#20064;&#12290;&#65288;&#22914;&#65306;&#36895;&#24230;&#35282;&#21644;&#36335;&#31243;&#35282;&#30340;&#20851;&#31995;&#26159;&#20160;&#20040;&#65311;&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=bac67e7fcdfb0acc75b3cf54e2dd1141_p_19 data-lake-id="bac67e7fcdfb0acc75b3cf54e2dd1141_p_19"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=c52f7c1a data-lake-id="c52f7c1a"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#19977;&#12289;&#20174;&#22522;&#30784;&#24320;&#22987;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=db841a6e995b001085603629a3ace379_p_20 data-lake-id="db841a6e995b001085603629a3ace379_p_20"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=92190ce0616ed093f0e34ab46bcf1b6e_p_21 data-lake-id="92190ce0616ed093f0e34ab46bcf1b6e_p_21"><NE-TEXT><SPAN class=extract>&#23545;&#20110;&#23398;&#20064;&#26448;&#26009;&#30340;&#25972;&#20307;&#21360;&#35937;&#30340;&#24314;&#31435;&#24182;&#19981;&#38656;&#35201;&#32771;&#34385;&#21040;&#32454;&#26525;&#26411;&#33410;&#22788;&#12290;&#24688;&#24688;&#30456;&#21453;&#65292;&#35813;&#21360;&#35937;&#36234;&#31616;&#21333;&#36234;&#22909;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#26448;&#26009;&#30340;&#22522;&#30784;&#31456;&#33410;&#20063;&#26159;&#36234;&#30701;&#36234;&#22909;&#12290;&#36234;&#26159;&#31616;&#21333;&#30340;&#30693;&#35782;&#27169;&#22411;&#36234;&#26159;&#23481;&#26131;&#34987;&#29702;&#35299;&#12290;&#26085;&#21518;&#25105;&#20204;&#21487;&#20197;&#22312;&#27492;&#22522;&#30784;&#19978;&#36827;&#19968;&#27493;&#26500;&#24314;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=37928cd1f32681ee4810a9ab9d3c1104_p_22 data-lake-id="37928cd1f32681ee4810a9ab9d3c1104_p_22"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=d8bb703bfbc1a87758bbe623ec947cdd_p_23 data-lake-id="d8bb703bfbc1a87758bbe623ec947cdd_p_23"><NE-TEXT>&#19981;&#35201;&#24573;&#35270;&#22522;&#30784;&#12290;&#35760;&#24518;&#30475;&#20284;&#27973;&#26174;&#30340;&#30693;&#35782;&#24182;&#19981;&#26159;&#22312;&#28010;&#36153;&#26102;&#38388;&#12290;&#22522;&#30784;&#30693;&#35782;&#21487;&#33021;&#20250;&#31361;&#28982;&#21464;&#21160; (&#26377;&#20123;&#25945;&#26448;&#22312;&#20351;&#29992;&#27010;&#24565;&#26102;&#21916;&#27426;&#22312;&#24320;&#22836;&#35268;&#23450;&#38480;&#23450;&#26465;&#20214;&#65292;&#25110;&#32773;&#25226;&#19968;&#20123;&#26415;&#35821;&#31616;&#20889;)&#65292;&#32780;&#19988;&#35760;&#24518;&#31616;&#21333;&#30340;&#30693;&#35782;&#25152;&#33457;&#36153;&#30340;&#26102;&#38388;&#20063;&#19981;&#22810;&#65292;&#25152;&#20197;&#36824;&#26159;&#20445;&#38505;&#19968;&#28857;&#22909;&#12290;&#35201;&#30693;&#36947;&#65292;&#36890;&#24120;&#25105;&#20204;&#20250;&#33457;&#36153; 50% &#30340;&#26102;&#38388;&#26469;&#22797;&#20064;&#23398;&#36807;&#30340;&#26448;&#26009;&#20013;&#30340; 3% - 5% </NE-TEXT><NE-TEXT>&#65281;&#22522;&#30784;&#30693;&#35782;&#21482;&#35201;&#33457;&#24456;&#23569;&#26102;&#38388;&#23601;&#33021;&#35760;&#20303;&#12290;&#28982;&#32780;&#65292;&#23545;&#22522;&#30784;&#30693;&#35782;&#30340;&#30095;&#24573;&#24448;&#24448;&#20195;&#20215;&#27785;&#37325; (&#19968;&#20010;&#31616;&#21333;&#32780;&#26681;&#28145;&#33922;&#22266;&#30340;&#38169;&#35823;&#27010;&#24565;&#24456;&#21487;&#33021;&#23475;&#25105;&#20204;&#33258;&#24049;&#30333;&#30333;&#28010;&#36153;&#20102;&#23398;&#20064;&#21518;&#32493;&#31456;&#33410;&#30340;&#26102;&#38388;)</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=1f3b4b4a4867a8b756c196b38558d0c4_p_24 data-lake-id="1f3b4b4a4867a8b756c196b38558d0c4_p_24"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=cae8fc6b data-lake-id="cae8fc6b"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract></P><SPAN class=extract><SPAN class=extract>
<P>&#31532;&#22235;&#12289;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=3afe72986fc83f6913935faccbcf69b2_p_25 data-lake-id="3afe72986fc83f6913935faccbcf69b2_p_25"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=79f1b7b2b401d0a57e070637f44f2022_p_26 data-lake-id="79f1b7b2b401d0a57e070637f44f2022_p_26"><NE-TEXT><SPAN class=extract>&#25105;&#20204;&#30340;&#23398;&#20064;&#26448;&#26009;&#23613;&#21487;&#33021;&#20197;&#31616;&#21333;&#30340;&#26041;&#24335;&#36827;&#34892;&#32452;&#32455;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></SPAN></P>
<P></SPAN></NE-P><NE-P id=4cc44302cfe9be1836a49b383f7e914f_p_27 data-lake-id="4cc44302cfe9be1836a49b383f7e914f_p_27"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=998b8fcb37fb5b4f59acf5b18d1cae8f_p_28 data-lake-id="998b8fcb37fb5b4f59acf5b18d1cae8f_p_28"><NE-TEXT>1&#12289;&#31616;&#21333;&#21363;&#23481;&#26131;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=d8f02fc6e1d9d5e68b5ff128662a6b29_p_29 data-lake-id="d8f02fc6e1d9d5e68b5ff128662a6b29_p_29"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=1d2e5c4c6ffd96bf9b41557a401c830b_p_30 data-lake-id="1d2e5c4c6ffd96bf9b41557a401c830b_p_30"><NE-TEXT>&#26681;&#25454;&#23450;&#20041;&#65292;&#31616;&#21333;&#30340;&#26448;&#26009;&#23481;&#26131;&#35760;&#24518;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#31616;&#21270;&#30340;&#26448;&#26009;&#35753;&#22823;&#33041;&#26356;&#23481;&#26131;&#20197;&#30456;&#21516;&#26041;&#24335;&#36827;&#34892;&#22788;&#29702;&#12290;&#25105;&#20204;&#21487;&#20197;&#24819;&#19968;&#24819;&#36855;&#23467;&#12290;&#24403;&#25105;&#20204;&#22797;&#20064;&#19968;&#20010;&#26448;&#26009;&#26102;&#65292;&#25105;&#20204;&#30340;&#22823;&#33041;&#23601;&#20687;&#22312;&#36890;&#36807;&#19968;&#20010;&#36855;&#23467; (&#21487;&#20197;&#25226;&#33041;&#22238;&#36335;&#30475;&#25104;&#38169;&#32508;&#30340;&#36335;&#24452;) &#36890;&#36807;&#36855;&#23467;&#26102;&#65292;&#22823;&#33041;&#20250;&#22312;&#36855;&#23467;&#30340;&#36335;&#19978;&#30041;&#19979;&#20102;&#32447;&#32034;&#12290;&#22914;&#26524;&#22823;&#33041;&#33021;&#20197;&#21807;&#19968;&#26041;&#24335;&#36890;&#36807;&#65292;&#37027;&#20040;&#30041;&#19979;&#30340;&#32447;&#32034;&#23601;&#31616;&#21333;&#32780;&#20415;&#20110;&#36319;&#38543;&#65292;&#27492;&#36335;&#24452;&#23601;&#23481;&#26131;&#37325;&#22797;&#36890;&#36807;&#12290;&#21453;&#20043;&#65292;&#22914;&#26524;&#26377;&#24456;&#22810;&#32452;&#21512;&#30340;&#35805;&#65292;&#27599;&#19968;&#27425;&#36890;&#36807;&#23601;&#20250;&#30041;&#19979;&#19981;&#21516;&#30340;&#32447;&#32034;&#24444;&#27492;&#24178;&#25200;&#65292;&#20174;&#32780;&#38590;&#20197;&#25214;&#21040;&#20986;&#21475;&#12290;&#36825;&#21516;&#26679;&#21457;&#29983;&#22312;&#22823;&#33041;&#32454;&#32990;&#23618;&#38754;&#65292;&#27599;&#27425;&#22797;&#20064;&#22797;&#26434;&#26448;&#26009;&#26102;&#65292;&#19981;&#21516;&#30340;&#22823;&#33041;&#31361;&#35302;&#36830;&#25509;&#20250;&#34987;&#28608;&#27963;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=e2e9b10bfede90e88bd47291199e0b55_p_31 data-lake-id="e2e9b10bfede90e88bd47291199e0b55_p_31"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=3fc2aeef35a82ee5f980d043a805a3eb_p_32 data-lake-id="3fc2aeef35a82ee5f980d043a805a3eb_p_32"><NE-TEXT>2&#12289;&#31616;&#21333;&#26131;&#23433;&#25490;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=73b74e66f7d869f94eb34b57d63eae3f_p_33 data-lake-id="73b74e66f7d869f94eb34b57d63eae3f_p_33"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=0e302e32267d96e78750c2c848672273_p_34 data-lake-id="0e302e32267d96e78750c2c848672273_p_34"><NE-TEXT>&#20551;&#35774;&#25105;&#20204;&#23558;&#20351;&#29992;&#26368;&#20248;&#37325;&#22797;&#38388;&#38548;&#27861;&#26469;&#22797;&#20064;&#23398;&#36807;&#30340;&#26448;&#26009;&#65288;&#22914; SuperMemo &#65289;&#12290;&#22914;&#26524;&#25105;&#22797;&#20064;&#30340;&#19968;&#20010;&#23398;&#20064;&#21345;&#29255;&#26159;&#30001;&#20004;&#20010;&#23376;&#30693;&#35782;&#28857;&#26500;&#25104;&#30340;&#65292;&#37027;&#20040;&#25105;&#23558;&#38656;&#35201;&#36275;&#22815;&#39057;&#32321;&#30340;&#22797;&#20064;&#25165;&#33021;&#25226;&#36739;&#38590;&#30340;&#23376;&#30693;&#35782;&#28857;&#35760;&#20303;&#12290;&#33509;&#25226;&#22797;&#26434;&#30693;&#35782;&#22359;&#25286;&#20998;&#25104;&#21508;&#20010;&#23376;&#30693;&#35782;&#28857;&#65292;&#21508;&#28857;&#30340;&#22797;&#20064;&#23601;&#33021;&#20197;&#21508;&#33258;&#30340;&#33410;&#22863;&#36827;&#34892;&#20174;&#32780;&#33410;&#30465;&#20102;&#26102;&#38388;&#12290;&#19968;&#20010;&#32570;&#20047;&#32463;&#39564;&#30340;&#23398;&#29983;&#25152;&#21019;&#24314;&#30340;&#23398;&#20064;&#21345;&#29255;&#65292;&#24448;&#24448;&#21487;&#20197;&#34987;&#36731;&#26131;&#30340;&#21010;&#20998;&#25104;&#21313;&#20010;&#25110;&#26356;&#22810;&#30340;&#23376;&#30693;&#35782;&#28857;&#65281;&#34429;&#28982;&#65292;&#23398;&#20064;&#21345;&#29255;&#30340;&#25968;&#37327;&#22686;&#22810;&#20102;&#65292;&#20294;&#23376;&#30693;&#35782;&#28857;&#22797;&#20064;&#26102;&#38388;&#21364;&#24448;&#24448;&#24456;&#23569;&#65292;&#20197;&#33268;&#20854;&#30410;&#22788;&#36828;&#36229;&#20110;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=86d045d193aa7ac4616d4ea50a0dc92f_p_35 data-lake-id="86d045d193aa7ac4616d4ea50a0dc92f_p_35"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=8d69c1b328462659fdce3758d1eed4ea_p_36 data-lake-id="8d69c1b328462659fdce3758d1eed4ea_p_36"><NE-TEXT>1) &#19968;&#36941;&#36941;&#24536;&#35760;&#22797;&#26434;&#20869;&#23481;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=ab57135091a86c42cc63ec67ac068a45_p_37 data-lake-id="ab57135091a86c42cc63ec67ac068a45_p_37"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=abf5f2d90dbd4c290393bb4c32f142ef_p_38 data-lake-id="abf5f2d90dbd4c290393bb4c32f142ef_p_38"><NE-TEXT>2) &#36807;&#30701;&#30340;&#22797;&#20064;&#38388;&#38548;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=faade82d6cfe8ed09f505bc5d9204fda_p_39 data-lake-id="faade82d6cfe8ed09f505bc5d9204fda_p_39"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=673334b767820df74809f8d953da9c0e_p_40 data-lake-id="673334b767820df74809f8d953da9c0e_p_40"><NE-TEXT>3) &#23454;&#38469;&#21482;&#35760;&#20303;&#20102;&#37096;&#20998;&#20869;&#23481;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=d9d31f80b21bee6005ee4bb0be1d9a6b_p_41 data-lake-id="d9d31f80b21bee6005ee4bb0be1d9a6b_p_41"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f09c3cd277d1628e202f49695a8d7a66_p_42 data-lake-id="f09c3cd277d1628e202f49695a8d7a66_p_42"><NE-TEXT>&#25152;&#20184;&#20986;&#30340;&#20195;&#20215;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=4930f2b57b08d977b4a7a79433f23490_p_43 data-lake-id="4930f2b57b08d977b4a7a79433f23490_p_43"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=5152896efd14acd5902bce5b60c1361c_p_44 data-lake-id="5152896efd14acd5902bce5b60c1361c_p_44"><NE-TEXT>&#19979;&#38754;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=0e4b859961c17882302ca1144adad96d_p_45 data-lake-id="0e4b859961c17882302ca1144adad96d_p_45"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=24eab9ec9b32e48d635efad97685e71b_p_46 data-lake-id="24eab9ec9b32e48d635efad97685e71b_p_46"><NE-TEXT ne-bold="true">&#32452;&#32455;&#24456;&#24046;&#30340;&#30693;&#35782;&#28857; - &#22797;&#26434;&#32780;&#20887;&#38271;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=478231c71c811ff5f728eef1ada97581_p_47 data-lake-id="478231c71c811ff5f728eef1ada97581_p_47"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b6cfba90d9678f2492bf4c7d52e6f028_p_48 data-lake-id="b6cfba90d9678f2492bf4c7d52e6f028_p_48"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#29305;&#24449;&#26159;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=233f53790c0b9d757f931748dd4d9e1e_p_49 data-lake-id="233f53790c0b9d757f931748dd4d9e1e_p_49"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=a8b4a35694092d210e2c2affde34c0b5_p_50 data-lake-id="a8b4a35694092d210e2c2affde34c0b5_p_50"><NE-TEXT>&#31572;&#65306;&#32454;&#32990;&#20869;&#30340;&#27700;&#20998;&#20943;&#23569;&#65292;&#32467;&#26524;&#20351;&#32454;&#32990;&#33806;&#32553;&#65292;&#20307;&#31215;&#21464;&#23567;&#65292;&#32454;&#32990;&#20195;&#35874;&#30340;&#36895;&#29575;&#20943;&#24930;&#12290;&#32454;&#32990;&#20869;&#22810;&#31181;&#37238;&#30340;&#27963;&#24615;&#38477;&#20302;&#12290;&#32454;&#32990;&#26680;&#30340;&#20307;&#31215;&#22686;&#22823;&#65292;&#26680;&#33180;&#20869;&#25240;&#65292;&#26579;&#33394;&#36136;&#25910;&#32553;&#12289;&#26579;&#33394;&#21152;&#28145;&#12290;&#32454;&#32990;&#33180;&#36890;&#36879;&#24615;&#25913;&#21464;&#65292;&#20351;&#29289;&#36136;&#36816;&#36755;&#21151;&#33021;&#38477;&#20302;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=d3ff43f9faa22377838e1e2c0834a861_p_51 data-lake-id="d3ff43f9faa22377838e1e2c0834a861_p_51"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=826cccb1af2773838912086ad0f05d6a_p_52 data-lake-id="826cccb1af2773838912086ad0f05d6a_p_52"><NE-TEXT ne-bold="true">&#32452;&#32455;&#33391;&#22909;&#30340;&#30693;&#35782;&#28857; - &#31616;&#21333;&#32780;&#26126;&#30830;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=0c6a7643ebb3931744a90899eb00ce0b_p_53 data-lake-id="0c6a7643ebb3931744a90899eb00ce0b_p_53"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=199a3d03f4a6f9a3e78565c78ce82ff4_p_54 data-lake-id="199a3d03f4a6f9a3e78565c78ce82ff4_p_54"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#20307;&#31215;&#20250;&#24590;&#20040;&#21464;&#21270;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=7188e3d4590c731c34019643bbb3ba96_p_55 data-lake-id="7188e3d4590c731c34019643bbb3ba96_p_55"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=cace7017f6721aa604805bc37dfd1389_p_56 data-lake-id="cace7017f6721aa604805bc37dfd1389_p_56"><NE-TEXT>&#31572;&#65306;&#21464;&#23567;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=67592880a847e874a0da3af4d564ef1f_p_57 data-lake-id="67592880a847e874a0da3af4d564ef1f_p_57"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=a34723758ebea2525353dbe94393ed6c_p_58 data-lake-id="a34723758ebea2525353dbe94393ed6c_p_58"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#20307;&#31215;&#21464;&#21270;&#30340;&#20855;&#20307;&#34920;&#29616;&#26159;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=1b325e2e939e9ae8679222558eaaceb6_p_59 data-lake-id="1b325e2e939e9ae8679222558eaaceb6_p_59"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=bdd8266f987ae1ad6dcd29e2bf5add64_p_60 data-lake-id="bdd8266f987ae1ad6dcd29e2bf5add64_p_60"><NE-TEXT>&#31572;&#65306;&#32454;&#32990;&#33806;&#32553;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=d89d8c6a729313c0d25f9b1742c0d590_p_61 data-lake-id="d89d8c6a729313c0d25f9b1742c0d590_p_61"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=65b1ea9c8e4cf09c0bd9b96fba99ef69_p_62 data-lake-id="65b1ea9c8e4cf09c0bd9b96fba99ef69_p_62"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#20307;&#31215;&#21464;&#21270;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=87e34965e50e2c8e31ce44a85667e8dd_p_63 data-lake-id="87e34965e50e2c8e31ce44a85667e8dd_p_63"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=835ae9d73c0d3426d696e708e210d5c7_p_64 data-lake-id="835ae9d73c0d3426d696e708e210d5c7_p_64"><NE-TEXT>&#31572;&#65306;&#32454;&#32990;&#20869;&#30340;&#27700;&#20998;&#20943;&#23569;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=2a81d6eed31dfd1dc3c193bbdb75c1a1_p_65 data-lake-id="2a81d6eed31dfd1dc3c193bbdb75c1a1_p_65"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2dde0e0df51de2d4671c7ed3ae798cc1_p_66 data-lake-id="2dde0e0df51de2d4671c7ed3ae798cc1_p_66"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#20869;&#30340;&#27700;&#20998;&#21464;&#21270;&#23545;&#32454;&#32990;&#20195;&#35874;&#30340;&#24433;&#21709;&#26159;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=152302cc03cd3433e252fd8fbe4bade7_p_67 data-lake-id="152302cc03cd3433e252fd8fbe4bade7_p_67"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=6da0f9a95d6f6afaefb55f54cb99c0f2_p_68 data-lake-id="6da0f9a95d6f6afaefb55f54cb99c0f2_p_68"><NE-TEXT>&#31572;&#65306;&#32454;&#32990;&#20195;&#35874;&#30340;&#36895;&#29575;&#20943;&#24930;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=956e0d4312e941b77cd57ec35c294aff_p_69 data-lake-id="956e0d4312e941b77cd57ec35c294aff_p_69"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=98085918d506325d175db31e4604e270_p_70 data-lake-id="98085918d506325d175db31e4604e270_p_70"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#20869;&#30340;&#37238;&#27963;&#24615;&#22914;&#20309;&#21464;&#21270;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=b7f5c253c3fb3956b40638fc0613cbf9_p_71 data-lake-id="b7f5c253c3fb3956b40638fc0613cbf9_p_71"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=268f0f047606d8214d986ebabe89bd38_p_72 data-lake-id="268f0f047606d8214d986ebabe89bd38_p_72"><NE-TEXT>&#31572;&#65306;&#27963;&#24615;&#38477;&#20302;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=7e9db6e1dddd1090f9cbf7742b89f0d6_p_73 data-lake-id="7e9db6e1dddd1090f9cbf7742b89f0d6_p_73"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=bacdc38eaf2dc2a76bd4b136ef395621_p_74 data-lake-id="bacdc38eaf2dc2a76bd4b136ef395621_p_74"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#32454;&#32990;&#26680;&#20307;&#31215;&#22914;&#20309;&#21464;&#21270;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=cee026a6997be2fe2ca3b5d6e2ce2bf0_p_75 data-lake-id="cee026a6997be2fe2ca3b5d6e2ce2bf0_p_75"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=fa7f0de487d813e2eed4b062857a9014_p_76 data-lake-id="fa7f0de487d813e2eed4b062857a9014_p_76"><NE-TEXT>&#31572;&#65306;&#20307;&#31215;&#21464;&#22823;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=9fc1a1e32cf7c324fef5888bc3009382_p_77 data-lake-id="9fc1a1e32cf7c324fef5888bc3009382_p_77"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=a8fd4edf8bfab35bdccc5ab6f8ee4e37_p_78 data-lake-id="a8fd4edf8bfab35bdccc5ab6f8ee4e37_p_78"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#32454;&#32990;&#26680;&#30340;&#26680;&#33180;&#22914;&#20309;&#21464;&#21270;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=f855fcce122120d1233c03106e601338_p_79 data-lake-id="f855fcce122120d1233c03106e601338_p_79"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=0ba40299f7f86e656fc2bdb74734e1f5_p_80 data-lake-id="0ba40299f7f86e656fc2bdb74734e1f5_p_80"><NE-TEXT>&#31572;&#65306;&#26680;&#33180;&#20869;&#25240;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=00780844004a7920ee455d8665291201_p_81 data-lake-id="00780844004a7920ee455d8665291201_p_81"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=7b0dc0d09f048bfb22e23130f80cb817_p_82 data-lake-id="7b0dc0d09f048bfb22e23130f80cb817_p_82"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#32454;&#32990;&#26680;&#30340;&#26579;&#33394;&#36136;&#22914;&#20309;&#21464;&#21270;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=187832c794b601f7094c1a9b20086a6b_p_83 data-lake-id="187832c794b601f7094c1a9b20086a6b_p_83"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=36edacbb73ff28838bb590c99a5fa0df_p_84 data-lake-id="36edacbb73ff28838bb590c99a5fa0df_p_84"><NE-TEXT>&#31572;&#65306;&#26579;&#33394;&#36136;&#25910;&#32553;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=bd02ded472df593f8e23bb50569c5ce4_p_85 data-lake-id="bd02ded472df593f8e23bb50569c5ce4_p_85"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=1800226fef96d45d3159ec7f85ecc78f_p_86 data-lake-id="1800226fef96d45d3159ec7f85ecc78f_p_86"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#32454;&#32990;&#26680;&#30340;&#26579;&#33394;&#36136;&#21464;&#21270;&#23545;&#32454;&#32990;&#26680;&#24418;&#24577;&#30340;&#24433;&#21709;&#26159;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=bd67236b6b40e1ddeba66aa4c905c5af_p_87 data-lake-id="bd67236b6b40e1ddeba66aa4c905c5af_p_87"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=296f93fbedc551d9b6de5f05ca710275_p_88 data-lake-id="296f93fbedc551d9b6de5f05ca710275_p_88"><NE-TEXT>&#31572;&#65306;&#26579;&#33394;&#21152;&#28145;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=ab51a4ad9cb9ee48199bb5c9fc6715a2_p_89 data-lake-id="ab51a4ad9cb9ee48199bb5c9fc6715a2_p_89"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=9a114a80b35ffc1bfe7ab208a66fb7d7_p_90 data-lake-id="9a114a80b35ffc1bfe7ab208a66fb7d7_p_90"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#29289;&#36136;&#36816;&#36755;&#21151;&#33021;&#22914;&#20309;&#21464;&#21270;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=2585884a100de0fae153ff935c1040bf_p_91 data-lake-id="2585884a100de0fae153ff935c1040bf_p_91"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=1f3aa6c4b1eed3d62609aa0c892b8d6d_p_92 data-lake-id="1f3aa6c4b1eed3d62609aa0c892b8d6d_p_92"><NE-TEXT>&#31572;&#65306;&#29289;&#36136;&#36816;&#36755;&#21151;&#33021;&#38477;&#20302;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=92499751fabe053dd037c1574d6f4fb2_p_93 data-lake-id="92499751fabe053dd037c1574d6f4fb2_p_93"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=13cec77a7349b4dcd6de8a14de02a650_p_94 data-lake-id="13cec77a7349b4dcd6de8a14de02a650_p_94"><NE-TEXT>&#38382;&#65306;&#34928;&#32769;&#32454;&#32990;&#30340;&#29289;&#36136;&#36816;&#36755;&#21151;&#33021;&#20026;&#20309;&#21464;&#21270;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=45f9c401f99c8bc813e223381c98f09b_p_95 data-lake-id="45f9c401f99c8bc813e223381c98f09b_p_95"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=e7fa80034683519d73f95bd3b05cbc4a_p_96 data-lake-id="e7fa80034683519d73f95bd3b05cbc4a_p_96"><NE-TEXT>&#31572;&#65306;&#32454;&#32990;&#33180;&#36890;&#36879;&#24615;&#25913;&#21464;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=d6a51c95a901676ffc113c140e74f091_p_97 data-lake-id="d6a51c95a901676ffc113c140e74f091_p_97"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=0187459dc312a7626be42e1c22fa65e2_p_98 data-lake-id="0187459dc312a7626be42e1c22fa65e2_p_98"><NE-TEXT>&#25105;&#20204;&#21487;&#20197;&#35797;&#39564;&#19968;&#19979;&#23581;&#35797;&#29992;&#19978;&#36848;&#20004;&#31181;&#26041;&#27861;&#26469;&#23398;&#20064;&#20004;&#20010;&#20027;&#39064;&#65292;&#28982;&#21518;&#30475;&#30475;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#25152;&#33021;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290;&#20174;&#38271;&#36828;&#26469;&#35762;&#22909;&#22788;&#23588;&#20854;&#26126;&#26174;&#65292;&#20363;&#22914;&#65292;&#25105;&#20204;&#35760;&#24518;&#30693;&#35782;&#25152;&#38656;&#26102;&#38388;&#36234;&#22810;&#65292;&#25105;&#20204;&#20174;&#31616;&#21270;&#26448;&#26009;&#25152;&#33719;&#25910;&#30410;&#20063;&#23601;&#36234;&#22810;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=680207cd112f221e8bb2a2adf8b5ef15_p_99 data-lake-id="680207cd112f221e8bb2a2adf8b5ef15_p_99"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=1359a42ab8ac3aaf9d4b22d819ea41ab_p_100 data-lake-id="1359a42ab8ac3aaf9d4b22d819ea41ab_p_100"><NE-TEXT>&#27880;&#24847;&#65292;&#19978;&#36848;&#20363;&#23376;&#20013;&#30340;&#38382;&#39064;&#24456;&#31616;&#30701;&#65292;&#31572;&#26696;&#23601;&#26356;&#20026;&#31616;&#30701;&#20102;&#65281;&#25105;&#20204;&#35201;&#27714;&#21333;&#27425;&#22797;&#20064;&#20013;&#20174;&#35760;&#24518;&#20013;&#27762;&#21462;&#30340;&#20449;&#24687;&#37327;&#36275;&#22815;&#23567;&#65292;&#22238;&#31572;&#23601;&#35201;&#23613;&#21487;&#33021;&#30340;&#30701;&#65281;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=01884230bc631815ce050c63d5156a8c_p_101 data-lake-id="01884230bc631815ce050c63d5156a8c_p_101"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=fd2e520bddff25c391b284b49bb992b0_p_102 data-lake-id="fd2e520bddff25c391b284b49bb992b0_p_102"><NE-TEXT>&#24403;&#28982;&#65292;&#22823;&#23478;&#21487;&#33021;&#27880;&#24847;&#21040;&#20102;&#65292;&#32452;&#32455;&#24456;&#24046;&#21644;&#33391;&#22909;&#30340;&#30693;&#35782;&#28857;&#24182;&#19981;&#23436;&#20840;&#31561;&#21516;&#12290;&#27604;&#22914;&#65306;&#23613;&#31649;&#25105;&#20204;&#35760;&#20303;&#20102;&#34928;&#32769;&#32454;&#32990;&#30340;&#29289;&#36136;&#36816;&#36755;&#21151;&#33021;&#20026;&#20309;&#21464;&#21270;&#65292;&#32780;&#36215;&#21021;&#25105;&#20204;&#24456;&#21487;&#33021;&#24536;&#35760;&#34928;&#32769;&#32454;&#32990;&#36824;&#26377;&#36825;&#20010;&#29305;&#28857;&#12290;&#20294;&#26159;&#36825;&#20123;&#38382;&#39064;&#37117;&#21487;&#20197;&#35299;&#20915;&#65292;&#22914;&#22686;&#21152;&#26356;&#22810;&#38382;&#39064;&#65292;&#25110;&#32773;&#20351;&#21576;&#29616;&#30340;&#38382;&#39064;&#26356;&#20026;&#31934;&#30830;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=c4eb78622bfacec164736bf4df40fa3b_p_103 data-lake-id="c4eb78622bfacec164736bf4df40fa3b_p_103"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=03b7597f2976c6cb4d38742ce43d5170_p_104 data-lake-id="03b7597f2976c6cb4d38742ce43d5170_p_104"><NE-TEXT>&#20026;&#27492;&#65292;&#24403;&#32769;&#24072;&#25226;&#20320;&#21483;&#21040;&#40657;&#26495;&#21069;&#65292;&#20320;&#21487;&#33021;&#27809;&#21150;&#27861;&#27969;&#21033;&#32972;&#35829;&#23436;&#25972;&#30340;&#34928;&#32769;&#32454;&#32990;&#30340;&#29305;&#28857;&#12290;&#28982;&#32780;&#25105;&#25954;&#35828;&#65292;&#20320;&#23398;&#20064;&#30340;&#30340;&#26368;&#32456;&#30446;&#30340;&#65292;&#24182;&#19981;&#26159;&#20026;&#20102;&#22312;&#29677;&#32423;&#37324;&#26174;&#24471;&#29088;&#29088;&#29983;&#36745;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=702e00ceee7e1a86732f5fe484305638_p_105 data-lake-id="702e00ceee7e1a86732f5fe484305638_p_105"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=16c23199 data-lake-id="16c23199"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#20116;&#12289;&#22635;&#31354;&#39064;&#31616;&#21333;&#32780;&#26377;&#25928;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=32e4b810a1a3b020b0a0d082442d55f7_p_106 data-lake-id="32e4b810a1a3b020b0a0d082442d55f7_p_106"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=38b70da1a4e62e3e2c7eafadb0c49758_p_107 data-lake-id="38b70da1a4e62e3e2c7eafadb0c49758_p_107"><NE-TEXT>&#22635;&#31354;&#39064;&#26159;&#20197;&#30465;&#30053;&#21495;&#26367;&#25442;&#20102;&#37096;&#20998;&#32570;&#22833;&#20869;&#23481;&#30340;&#21477;&#23376;&#12290;&#22635;&#31354;&#32451;&#20064;&#23601;&#26159;&#36816;&#29992;&#22635;&#31354;&#39064;&#35201;&#27714;&#23398;&#29983;&#23558;&#32570;&#22833;&#30340;&#37096;&#20998;&#22635;&#20889;&#23436;&#25972;&#30340;&#32451;&#20064;&#24418;&#24335;&#12290;&#27604;&#22914;&#65306;&#22312;&#35299;&#19977;&#35282;&#24418;&#20013;&#65292;[...] &#38382;&#39064;&#22810;&#35201;&#20351;&#29992;&#20313;&#24358;&#23450;&#29702;&#12290;(&#38754;&#31215;)</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=c6ea08d82bf830d4344bc47c75959696_p_108 data-lake-id="c6ea08d82bf830d4344bc47c75959696_p_108"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b1d274493e285407fe201ed3c9c4c94b_p_109 data-lake-id="b1d274493e285407fe201ed3c9c4c94b_p_109"><NE-TEXT>&#20316;&#20026;&#21021;&#23398;&#32773;&#65292;&#22914;&#26524;&#20320;&#21457;&#29616;&#24456;&#38590;&#36981;&#24490;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#65292;&#35831;&#29992;&#22635;&#31354;&#39064;&#12290;&#22914;&#26524;&#20320;&#26159;&#39640;&#38454;&#29992;&#25143;&#65292;&#20320;&#21516;&#26679;&#20250;&#21916;&#27426;&#22635;&#31354;&#39064;&#12290;&#22635;&#31354;&#39064;&#26159;&#23558;&#25945;&#31185;&#20070;&#20869;&#23481;&#36716;&#21270;&#20026;&#30693;&#35782;&#28857;&#30340;&#24555;&#25463;&#26377;&#25928;&#26041;&#27861;&#65292;&#24182;&#36866;&#21512;&#20197;&#38388;&#38548;&#37325;&#22797;&#30340;&#26041;&#27861;&#26469;&#23398;&#20064;&#12290;&#22635;&#31354;&#39064;&#26500;&#25104;&#20102;&#19968;&#31181;&#31216;&#20043;&#20026; &#8220;&#28176;&#36827;&#38405;&#35835;&#8221; &#30340;&#24555;&#36895;&#38405;&#35835;&#21644;&#23398;&#20064;&#25216;&#24039;&#30340;&#26680;&#24515;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=e9ce31f642ab705821fd192984e0da5b_p_110 data-lake-id="e9ce31f642ab705821fd192984e0da5b_p_110"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=1415592dc2c127e1347c0cdabd1385d9_p_111 data-lake-id="1415592dc2c127e1347c0cdabd1385d9_p_111"><NE-TEXT ne-bold="true">&#32452;&#32455;&#24456;&#24046;&#30340;&#30693;&#35782;&#28857; - &#22797;&#26434;&#32780;&#20887;&#38271;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=91e61ff04e041e671d1cfa701fb2f0a0_p_112 data-lake-id="91e61ff04e041e671d1cfa701fb2f0a0_p_112"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=356a27ae33c697986ca3979e42cad3dd_p_113 data-lake-id="356a27ae33c697986ca3979e42cad3dd_p_113"><NE-TEXT>&#38382;&#65306;&#32599;&#20271;&#29305;&#26862;&#30340;&#20027;&#35201;&#36129;&#29486;&#26159;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=22c0deb23b61b42a2425aabf1c1bdedf_p_114 data-lake-id="22c0deb23b61b42a2425aabf1c1bdedf_p_114"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2cbd64a9641b7e0f66e1aeaedfb8e02d_p_115 data-lake-id="2cbd64a9641b7e0f66e1aeaedfb8e02d_p_115"><NE-TEXT>&#31572;&#65306;&#32599;&#20271;&#29305;&#26862;&#29992;&#30005;&#23376;&#26174;&#24494;&#38236;&#35266;&#23519;&#21040;&#32454;&#32990;&#33180;&#30340;&#26263; - &#20142; - &#26263;&#30340;&#19977;&#23618;&#32467;&#26500;&#65292;&#25552;&#20986;&#32454;&#32990;&#33180;&#34507;&#30333;&#36136; - &#33026;&#36136; - &#34507;&#30333;&#36136; 3 &#23618;&#32467;&#26500;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=ed74be64a5e06e3ce79ba78b44b8adfe_p_116 data-lake-id="ed74be64a5e06e3ce79ba78b44b8adfe_p_116"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=c388d2b63a395e50bc5ae08f35c4d861_p_117 data-lake-id="c388d2b63a395e50bc5ae08f35c4d861_p_117"><NE-TEXT ne-bold="true">&#32452;&#32455;&#33391;&#22909;&#30340;&#30693;&#35782;&#28857; -</NE-TEXT><NE-TEXT> &#31616;&#21333;&#30340;&#22635;&#31354;&#39064;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=29c1f9f3d7ddd7828bcbdb5345f90158_p_118 data-lake-id="29c1f9f3d7ddd7828bcbdb5345f90158_p_118"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=de97fa0cae4e23e71ac4de0a9044d0ce_p_119 data-lake-id="de97fa0cae4e23e71ac4de0a9044d0ce_p_119"><NE-TEXT>&#38382;&#65306;[...] &#29992;&#30005;&#23376;&#26174;&#24494;&#38236;&#35266;&#23519;&#21040;&#32454;&#32990;&#33180;&#30340;&#26263; - &#20142; - &#26263;&#30340;&#19977;&#23618;&#32467;&#26500;&#65292;&#25552;&#20986;&#32454;&#32990;&#33180;&#34507;&#30333;&#36136; - &#33026;&#36136; - &#34507;&#30333;&#36136; 3 &#23618;&#32467;&#26500;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=a4740d4bfa04da5081d466fc1a05e14e_p_120 data-lake-id="a4740d4bfa04da5081d466fc1a05e14e_p_120"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=4bb61b1c16210f45054464e41fc0b32a_p_121 data-lake-id="4bb61b1c16210f45054464e41fc0b32a_p_121"><NE-TEXT>&#31572;&#65306;&#32599;&#20271;&#29305;&#26862;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=263db23da7a1766ad534e8dc12a747a1_p_122 data-lake-id="263db23da7a1766ad534e8dc12a747a1_p_122"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b54f084b7fb60fa32e329b0a26ddd8ad_p_123 data-lake-id="b54f084b7fb60fa32e329b0a26ddd8ad_p_123"><NE-TEXT>&#38382;&#65306;&#32599;&#20271;&#29305;&#26862;&#29992; [...] &#35266;&#23519;&#21040;&#32454;&#32990;&#33180;&#30340;&#26263; - &#20142; - &#26263;&#30340;&#19977;&#23618;&#32467;&#26500;&#65292;&#25552;&#20986;&#32454;&#32990;&#33180;&#34507;&#30333;&#36136; - &#33026;&#36136; - &#34507;&#30333;&#36136; 3 &#23618;&#32467;&#26500;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=22ec2a6212062c98aa0e4f653f5c3b04_p_124 data-lake-id="22ec2a6212062c98aa0e4f653f5c3b04_p_124"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=5a7e732d0727229a9aac9c5432db3999_p_125 data-lake-id="5a7e732d0727229a9aac9c5432db3999_p_125"><NE-TEXT>&#31572;&#65306;&#30005;&#23376;&#26174;&#24494;&#38236;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=037180a84ec63c01b315559ed5a15c1d_p_126 data-lake-id="037180a84ec63c01b315559ed5a15c1d_p_126"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=23f66f44fc2f5bfd079e476c9bacb456_p_127 data-lake-id="23f66f44fc2f5bfd079e476c9bacb456_p_127"><NE-TEXT>&#38382;&#65306;&#32599;&#20271;&#29305;&#26862;&#29992;&#30005;&#23376;&#26174;&#24494;&#38236;&#35266;&#23519;&#21040;&#32454;&#32990;&#33180;&#30340; [...] &#30340;&#19977;&#23618;&#32467;&#26500;&#65292;&#25552;&#20986;&#32454;&#32990;&#33180;&#34507;&#30333;&#36136; - &#33026;&#36136; - &#34507;&#30333;&#36136; 3 &#23618;&#32467;&#26500;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=3a341d5468efd8d2f2b82126799076d4_p_128 data-lake-id="3a341d5468efd8d2f2b82126799076d4_p_128"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=056e9448208bc93fbd0b5ead27b4234b_p_129 data-lake-id="056e9448208bc93fbd0b5ead27b4234b_p_129"><NE-TEXT>&#31572;&#65306;&#26263; - &#20142; - &#26263;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=d2111bc79f3924932d5ab50f8af2ecbc_p_130 data-lake-id="d2111bc79f3924932d5ab50f8af2ecbc_p_130"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f2aea1bf74dae2d60b3fea18e2892b56_p_131 data-lake-id="f2aea1bf74dae2d60b3fea18e2892b56_p_131"><NE-TEXT>&#38382;&#65306;&#32599;&#20271;&#29305;&#26862;&#29992;&#30005;&#23376;&#26174;&#24494;&#38236;&#35266;&#23519;&#21040;&#32454;&#32990;&#33180;&#30340;&#26263; - &#20142; - &#26263;&#30340;&#19977;&#23618;&#32467;&#26500;&#65292;&#25552;&#20986;&#32454;&#32990;&#33180; [...] 3 &#23618;&#32467;&#26500;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=2f49e0ddefda4b24fada2a6edd68033d_p_132 data-lake-id="2f49e0ddefda4b24fada2a6edd68033d_p_132"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=c5c427e6ef72b109acb4cd98685ca996_p_133 data-lake-id="c5c427e6ef72b109acb4cd98685ca996_p_133"><NE-TEXT>&#31572;&#65306;&#34507;&#30333;&#36136; - &#33026;&#36136; - &#34507;&#30333;&#36136;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=6a5e5c037f52571ccd187b65a73b96f5_p_134 data-lake-id="6a5e5c037f52571ccd187b65a73b96f5_p_134"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=db9e36f3 data-lake-id="db9e36f3"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#20845;&#12289;&#20351;&#29992;&#22270;&#29255;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=f8654ab62d3ffca1147edabe4e605303_p_135 data-lake-id="f8654ab62d3ffca1147edabe4e605303_p_135"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f55aa88dfe11ef62f01622e39ced284b_p_136 data-lake-id="f55aa88dfe11ef62f01622e39ced284b_p_136"><NE-TEXT>&#35270;&#35273;&#30382;&#23618;&#26159;&#22823;&#33041;&#20013;&#29992;&#26469;&#22788;&#29702;&#35270;&#35273;&#21050;&#28608;&#30340;&#37096;&#20998;&#12290;&#35813;&#37096;&#20998;&#22312;&#36827;&#21270;&#36807;&#31243;&#20013;&#24471;&#20197;&#20805;&#20998;&#30340;&#21457;&#23637;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#24120;&#24120;&#20250;&#35828;&#19968;&#22270;&#32988;&#21315;&#35328;&#12290;&#20107;&#23454;&#19978;&#65292;&#22914;&#26524;&#20320;&#35266;&#23519;&#19968;&#24133;&#22270;&#29255;&#20013;&#30340;&#32454;&#33410;&#20197;&#21450;&#35760;&#24518;&#36825;&#20123;&#32454;&#33410;&#30340;&#23481;&#26131;&#31243;&#24230;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#25105;&#20204;&#30340;&#35821;&#35328;&#33021;&#21147;&#30456;&#36739;&#20110;&#35270;&#35273;&#22788;&#29702;&#33021;&#21147;&#30495;&#26159;&#24046;&#22826;&#22810;&#20102;&#12290;&#23545;&#20110;&#35760;&#24518;&#20063;&#26159;&#22914;&#27492;&#65292;&#29992;&#22270;&#29255;&#23637;&#31034;&#30340;&#20449;&#24687;&#36890;&#24120;&#19981;&#22826;&#23481;&#26131;&#24536;&#35760;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=f474938634c47815c9cafa361ce29c41_p_137 data-lake-id="f474938634c47815c9cafa361ce29c41_p_137"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b7b7aabeccef64431cfd2b8515675d72_p_138 data-lake-id="b7b7aabeccef64431cfd2b8515675d72_p_138"><NE-TEXT>&#24403;&#28982;&#65292;&#32452;&#32455;&#19968;&#36947;&#31616;&#21333;&#30340;&#38382;&#31572;&#39064;&#27604;&#25214;&#21040;&#19968;&#24133;&#20999;&#39064;&#30340;&#22270;&#29255;&#35201;&#33457;&#36153;&#26356;&#23569;&#30340;&#26102;&#38388;&#12290;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#24403;&#20320;&#22312;&#23398;&#20064;&#36807;&#31243;&#20351;&#29992;&#22270;&#29255;&#26102;&#65292;&#24448;&#24448;&#38656;&#35201;&#22312;&#24615;&#20215;&#27604;&#19978;&#20570;&#20986;&#26435;&#34913;&#12290;&#20351;&#29992;&#24471;&#24403;&#30340;&#22270;&#29255;&#65292;&#22312;&#35832;&#22914;&#35299;&#21078;&#23398;&#65292;&#22320;&#29702;&#23398;&#65292;&#20960;&#20309;&#23398;&#65292;&#21270;&#23398;&#21644;&#21382;&#21490;&#31561;&#39046;&#22495;&#65292;&#20250;&#26497;&#22823;&#30340;&#20943;&#23569;&#20320;&#30340;&#23398;&#20064;&#26102;&#38388;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=a8e4ffc9b0db855a66f6153499a950d0_p_139 data-lake-id="a8e4ffc9b0db855a66f6153499a950d0_p_139"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=8f829f40f6c4aaaf38a15eb3ac0d38d4_p_140 data-lake-id="8f829f40f6c4aaaf38a15eb3ac0d38d4_p_140"><NE-TEXT>&#22270;&#29255;&#30340;&#23041;&#21147;&#20063;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#25176;&#23612;&#12539;&#21338;&#36190;&#30340;&#24605;&#32500;&#23548;&#22270;&#27010;&#24565;&#20250;&#22914;&#27492;&#27969;&#34892;&#12290;&#24605;&#32500;&#23548;&#22270;&#26159;&#19968;&#31181;&#23558;&#21508;&#32452;&#25104;&#37096;&#20998;&#36830;&#25509;&#36215;&#26469;&#30340;&#25277;&#35937;&#22270;&#29255;&#65292;&#20197;&#27492;&#26469;&#21453;&#26144;&#20010;&#20307;&#27010;&#24565;&#38388;&#30340;&#36923;&#36753;&#20851;&#32852;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=6a77d5641d799908d669ed274c8503e1_p_141 data-lake-id="6a77d5641d799908d669ed274c8503e1_p_141"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=453773450800b57835a9af5a5b7c9bd9_p_142 data-lake-id="453773450800b57835a9af5a5b7c9bd9_p_142"><NE-TEXT ne-bold="true">&#26080;&#30410;&#30340;&#32452;&#32455;&#24418;&#24335;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=ecbf2a7b370d7c1f11409dc2caadd396_p_143 data-lake-id="ecbf2a7b370d7c1f11409dc2caadd396_p_143"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f91fa572b8f6f7d88910e803ac04505e_p_144 data-lake-id="f91fa572b8f6f7d88910e803ac04505e_p_144"><NE-TEXT>&#38382;&#65306;&#32447;&#31890;&#20307;&#20013;&#22806;&#33180;&#21644;&#22522;&#36136;&#20043;&#38388;&#26159;&#20160;&#20040;&#32467;&#26500;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=bdbce808fca59ee263677a643219090a_p_145 data-lake-id="bdbce808fca59ee263677a643219090a_p_145"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=e809df286951aca202e47a820c986fdc_p_146 data-lake-id="e809df286951aca202e47a820c986fdc_p_146"><NE-TEXT>&#31572;&#65306;&#32447;&#31890;&#20307;&#20869;&#33180;&#21644;&#32447;&#31890;&#20307;&#23924; (&#32447;&#31890;&#20307;&#20869;&#33180;&#21521;&#32447;&#31890;&#20307;&#22522;&#36136;&#25240;&#21472;&#24418;&#25104;&#23924;)</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=7e0f4c425a469a407bb6094b1048bd2a_p_147 data-lake-id="7e0f4c425a469a407bb6094b1048bd2a_p_147"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2614de13415389782bd5ab36dd69c8a7_p_148 data-lake-id="2614de13415389782bd5ab36dd69c8a7_p_148"><NE-TEXT ne-bold="true">&#26377;&#25928;&#30340;&#32452;&#32455;&#24418;&#24335;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=969bd2598fc33869bfe0a82878b9c62e_p_149 data-lake-id="969bd2598fc33869bfe0a82878b9c62e_p_149"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=82cd5a04e6ca7d54888a14e04fb81b81_p_150 data-lake-id="82cd5a04e6ca7d54888a14e04fb81b81_p_150"><NE-TEXT>&#38382;&#65306;&#22270;&#20013;&#34987;&#36974;&#25377;&#30340;&#26159;&#20160;&#20040;&#32467;&#26500;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=132b72ac11decfdb5c7171cc51240ee2_p_151 data-lake-id="132b72ac11decfdb5c7171cc51240ee2_p_151"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2411c38e4d5efe3262f09658d3ded93c_p_152 data-lake-id="2411c38e4d5efe3262f09658d3ded93c_p_152"><NE-CARD id=cFmbR data-event-boundary="card" data-card-type="inline" data-card-name="image">
<DIV class=ne-card-container>
<DIV class="ne-image-wrap ne-image-loaded ne-image-style-none" data-testid="ne-card-image">
<DIV class=ne-image-box><img title="" class="ne-image ne-image-preview" alt="" src="https://www.yuque.com/api/filetransfer/images?url=https%3A%2F%2Fpic2.zhimg.com%2F80%2Fv2-cb7293df939ea85f1a0b9663632a48b9_720w.jpg&amp;sign=e0859cc8eda09041e044af7d22748b8cd99b1f3f893f7bb86449ca1040d01582" width=483 loading="lazy"></DIV></DIV></DIV>
<P></NE-CARD><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=d6aad01cce7555ee21c55669cd02505b_p_153 data-lake-id="d6aad01cce7555ee21c55669cd02505b_p_153"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=58a3281d56b73979a4831a7dd294e689_p_154 data-lake-id="58a3281d56b73979a4831a7dd294e689_p_154"><NE-TEXT>&#31572;&#65306;&#32447;&#31890;&#20307;&#20869;&#33180;&#21644;&#32447;&#31890;&#20307;&#23924;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=21145fbd4b460925834eb32e00b394d5_p_155 data-lake-id="21145fbd4b460925834eb32e00b394d5_p_155"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=994de1d1 data-lake-id="994de1d1"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#19971;&#12289;&#20351;&#29992;&#21161;&#35760;&#25216;&#24039;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=f055c5eaf69ffd994712ed724c58c065_p_156 data-lake-id="f055c5eaf69ffd994712ed724c58c065_p_156"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f9ec66908acdcfb4d01b9afb0511300c_p_157 data-lake-id="f9ec66908acdcfb4d01b9afb0511300c_p_157"><NE-TEXT>&#21161;&#35760;&#25216;&#24039;&#26159;&#37027;&#20123;&#20351;&#25105;&#20204;&#26356;&#23481;&#26131;&#35760;&#24518;&#30340;&#25216;&#24039;&#12290;&#36825;&#20123;&#25216;&#24039;&#24448;&#24448;&#26377;&#30528;&#20196;&#20154;&#24778;&#35766;&#30340;&#25928;&#26524;&#12290;&#23545;&#22823;&#37096;&#20998;&#23398;&#29983;&#26469;&#35828;&#65292;10 &#23681;&#23569;&#24180;&#23601;&#33021;&#35760;&#20303; 50 &#24352;&#21345;&#29260;&#25490;&#24207;&#30340;&#26223;&#35937;&#35753;&#20154;&#20960;&#20046;&#20197;&#20026;&#21457;&#29616;&#20102;&#23569;&#24180;&#22825;&#25165;&#12290;&#28982;&#32780;&#20154;&#20204;&#24778;&#35766;&#30340;&#21457;&#29616;&#65292;&#22312;&#19968;&#20123;&#35757;&#32451;&#21518;&#65292;&#25484;&#25569;&#36825;&#26679;&#30340;&#25216;&#24039;&#26159;&#22914;&#27492;&#30340;&#23481;&#26131;&#12290;&#36825;&#20123;&#25216;&#24039;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#33719;&#24471;&#32780;&#19981;&#38656;&#35201;&#32780;&#22806;&#30340;&#33021;&#21147;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=26caa521c985c74d0211776e02c3ec41_p_158 data-lake-id="26caa521c985c74d0211776e02c3ec41_p_158"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=4c110129fc13cab367ad7f72762947b9_p_159 data-lake-id="4c110129fc13cab367ad7f72762947b9_p_159"><NE-TEXT>&#22312;&#25105;&#20204;&#24320;&#22987;&#30456;&#20449;&#25484;&#25569;&#36825;&#31867;&#25216;&#24039;&#23558;&#24110;&#25105;&#20204;&#27704;&#20037;&#35299;&#20915;&#36951;&#24536;&#30340;&#38382;&#39064;&#20043;&#21069;&#65292;&#35201;&#27880;&#24847;&#20102;&#65292;&#36890;&#24448;&#38271;&#20037;&#32780;&#26377;&#25928;&#35760;&#24518;&#30340;&#30495;&#27491;&#29942;&#39048;&#24182;&#19981;&#26159;&#24555;&#36895;&#35760;&#24518;&#65292;&#20107;&#23454;&#19978;&#24555;&#36895;&#35760;&#24518;&#26159;&#26368;&#23481;&#26131;&#30340;&#37096;&#20998;&#12290;&#30495;&#27491;&#30340;&#29942;&#39048;&#22312;&#20110;&#20445;&#25345;&#25968;&#26376;&#65292;&#25968;&#24180;&#65292;&#29978;&#33267;&#32456;&#36523;&#30340;&#35760;&#24518;&#65281;&#35201;&#23454;&#29616;&#21518;&#32773;&#65292;&#25105;&#20204;&#38656;&#35201;&#20351;&#29992; SuperMemo &#24182;&#36981;&#23432;&#26412;&#25991;&#20013;&#25552;&#21040;&#30340; 20 &#26465;&#20934;&#21017;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=b0d1fb541c750b95e1b76e1c686fea12_p_160 data-lake-id="b0d1fb541c750b95e1b76e1c686fea12_p_160"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f8beef48fba3810857b60ab7c083e8de_p_161 data-lake-id="f8beef48fba3810857b60ab7c083e8de_p_161"><NE-TEXT>&#29616;&#22312;&#26377;&#24456;&#22810;&#26377;&#20851;&#21161;&#35760;&#25216;&#24039;&#30340;&#20070;&#31821;&#65292;&#20063;&#35768;&#25176;&#23612;&#12539;&#21338;&#36190;&#30340;&#24605;&#32500;&#23548;&#22270;&#26159;&#20854;&#20013;&#26368;&#27969;&#34892;&#21644;&#26368;&#21463;&#37325;&#35270;&#30340;&#12290;&#20320;&#21487;&#20197;&#22312;&#32593;&#19978;&#25628;&#32034;&#20851;&#38190;&#35789;&#65306;mind maps (&#24605;&#32500;&#23548;&#22270;)&#65292;peg lists (&#35760;&#24518;&#23467;&#27583;&#65292;&#21161;&#35760;&#25346;&#38057;), mnemonic techniques (&#21161;&#35760;&#25216;&#24039;) &#20197;&#33719;&#24471;&#26356;&#22810;&#20449;&#24687;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=3b53c3d38868cd3e8117384bc7b8db12_p_162 data-lake-id="3b53c3d38868cd3e8117384bc7b8db12_p_162"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=9b041482a934f2237fd73cae6bdb7acb_p_163 data-lake-id="9b041482a934f2237fd73cae6bdb7acb_p_163"><NE-TEXT>&#32463;&#39564;&#34920;&#26126;&#65292;&#22312;&#19968;&#20123;&#35757;&#32451;&#21518;&#65292;&#25105;&#20204;&#26377;&#24847;&#30340;&#23558;&#21161;&#35760;&#25216;&#24039;&#36816;&#29992;&#21040;&#23398;&#20064;&#20013;&#30340;&#20363;&#23376;&#21482;&#21344; 1-5%&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#23558;&#19979;&#24847;&#35782;&#22320;&#20351;&#29992;&#36825;&#20123;&#25216;&#24039;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=5a4f541457331ccb8d780e99c0cac44a_p_164 data-lake-id="5a4f541457331ccb8d780e99c0cac44a_p_164"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=91c0d026c2a6f28ad49a839dd598a58c_p_165 data-lake-id="91c0d026c2a6f28ad49a839dd598a58c_p_165"><NE-TEXT>&#19979;&#38754;&#26159;&#19968;&#20010;&#24605;&#32500;&#23548;&#22270;&#30340;&#20363;&#23376;&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=a964985d3a0719f64ee67db676d49377_p_166 data-lake-id="a964985d3a0719f64ee67db676d49377_p_166"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=8f600b892db68475ad715f28b0e394c9_p_167 data-lake-id="8f600b892db68475ad715f28b0e394c9_p_167"><NE-CARD id=m31vM data-event-boundary="card" data-card-type="inline" data-card-name="image">
<DIV class=ne-card-container>
<DIV class="ne-image-wrap ne-image-loaded ne-image-style-none" data-testid="ne-card-image">
<DIV class=ne-image-box><img title="" class="ne-image ne-image-preview" alt="" src="https://www.yuque.com/api/filetransfer/images?url=https%3A%2F%2Fpic4.zhimg.com%2F80%2Fv2-a4794c03f88f74b504881ba379dc24af_720w.jpg&amp;sign=d25a04595457efe3862d1ae4e4ec61db23205111d78866a9a8911fe858309aec" width=720 loading="lazy"></DIV></DIV></DIV></SPAN></NE-CARD><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f1c8ecc8b9af30fe449b5f1cb67a7baf_p_168 data-lake-id="f1c8ecc8b9af30fe449b5f1cb67a7baf_p_168"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=8b75923e data-lake-id="8b75923e"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#20843;&#12289;&#20351;&#29992;&#22270;&#20687;&#22635;&#31354;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=c05a4e07798be0757743d22bc9d5b835_p_169 data-lake-id="c05a4e07798be0757743d22bc9d5b835_p_169"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=a998f80e6a2e9e4442a72837aac52b2f_p_170 data-lake-id="a998f80e6a2e9e4442a72837aac52b2f_p_170"><NE-TEXT>&#22270;&#35937;&#22635;&#31354;&#21644;&#25991;&#23383;&#22635;&#31354;&#19968;&#26679;&#65292;&#21482;&#19981;&#36807;&#26159;&#25226;&#32570;&#22833;&#30340;&#25991;&#23383;&#26367;&#25442;&#25104;&#30830;&#23454;&#30340;&#22270;&#35937;&#32780;&#24050;&#12290;&#27604;&#22914;&#65306;&#22312;&#23398;&#20064;&#35299;&#21078;&#23398;&#26102;&#65292;&#20320;&#21487;&#20197;&#23637;&#29616;&#19968;&#21103;&#22797;&#26434;&#30340;&#22270;&#35937;&#65292;&#26377;&#19968;&#23567;&#37096;&#20998;&#32570;&#22833;&#20102;&#12290;&#23398;&#29983;&#30340;&#20219;&#21153;&#26159;&#25226;&#32570;&#22833;&#30340;&#37096;&#20998;&#35828;&#20986;&#26469;&#12290;&#21516;&#19968;&#21103;&#22270;&#35937;&#21487;&#20197;&#29992;&#26469;&#32452;&#32455; 10-20 &#20010;&#30693;&#35782;&#28857;&#65292;&#23545;&#20110;&#27599;&#20010;&#30693;&#35782;&#28857;&#21487;&#29992;&#22270;&#29255;&#20013;&#29305;&#23450;&#30340;&#37096;&#20998;&#26469;&#35810;&#38382;&#12290;&#22270;&#20687;&#22635;&#31354;&#23545;&#20110;&#23398;&#20064;&#22320;&#29702;&#38750;&#24120;&#26377;&#24110;&#21161;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=c82f591337f789ed81cef7d9c961abe3_p_171 data-lake-id="c82f591337f789ed81cef7d9c961abe3_p_171"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=ff2aeba77687257a6e0602a5d7db45d2_p_172 data-lake-id="ff2aeba77687257a6e0602a5d7db45d2_p_172"><NE-TEXT>&#19979;&#38754;&#26159;&#19968;&#20010;&#22270;&#20687;&#22635;&#31354;&#30340;&#20363;&#23376;&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=78b96904bed30c073b2e45e0e72b5f12_p_173 data-lake-id="78b96904bed30c073b2e45e0e72b5f12_p_173"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b6fba0a2b5bc0ebfdc103b75aa2d2ebd_p_174 data-lake-id="b6fba0a2b5bc0ebfdc103b75aa2d2ebd_p_174"><NE-CARD id=LjTto data-event-boundary="card" data-card-type="inline" data-card-name="image">
<DIV class=ne-card-container>
<DIV class="ne-image-wrap ne-image-loaded ne-image-style-none" data-testid="ne-card-image">
<DIV class=ne-image-box><img title="" class="ne-image ne-image-preview" alt="" src="https://www.yuque.com/api/filetransfer/images?url=https%3A%2F%2Fpic4.zhimg.com%2F80%2Fv2-aca1ea927463573520c27a7aad735533_720w.jpg&amp;sign=ca3a7667d5f99113c0705f625f8825535514f46231fa8f76585664509223fd23" width=720 loading="lazy"></DIV></DIV></DIV>
<P></NE-CARD><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b74861f8c214db2af20d35d849124f0d_p_175 data-lake-id="b74861f8c214db2af20d35d849124f0d_p_175"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=7a2b63c4444eacb9df23ffb54cc8ac98_p_176 data-lake-id="7a2b63c4444eacb9df23ffb54cc8ac98_p_176"><NE-TEXT>&#32418;&#33394;&#26041;&#22359;&#36974;&#25377;&#30340;&#37096;&#20998;&#26159;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter>&nbsp; 
<P></SPAN></NE-P><NE-P id=a292c8eba1d29cc46db3dc9b759dec15_p_177 data-lake-id="a292c8eba1d29cc46db3dc9b759dec15_p_177"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=623982f5 data-lake-id="623982f5"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#20061;&#12289;&#36991;&#20813;&#20351;&#29992;&#38598;&#21512;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=639ff39a813bac805cf1d42cf6370925_p_178 data-lake-id="639ff39a813bac805cf1d42cf6370925_p_178"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=6eb0869e4e1c749669f10e00bd1a4de0_p_179 data-lake-id="6eb0869e4e1c749669f10e00bd1a4de0_p_179"><NE-TEXT>&#38598;&#21512;&#23601;&#26159;&#19968;&#22534;&#26377;&#29305;&#23450;&#24615;&#36136;&#30340;&#19996;&#35199;&#30340;&#32452;&#21512; </NE-TEXT><A class=ne-link href="https://link.zhihu.com/?target=https%3A//zh.wikipedia.org/zh-hans/%E9%9B%86%E5%90%88_(%E6%95%B0%E5%AD%A6)" target=_blank><NE-TEXT>from wiki</NE-TEXT></A><NE-TEXT>&#12290;&#27604;&#22914;&#65306;&#19968;&#20010;&#27700;&#26524;&#30340;&#38598;&#21512;&#23601;&#26159;&#30001;&#26691;&#23376;&#12289;&#26792;&#23376;&#12289;&#33529;&#26524;&#32452;&#25152;&#32452;&#25104;&#30340;&#12290;&#19968;&#20010;&#20856;&#22411;&#30340;&#20363;&#23376;&#26159;&#65292;&#24403;&#35201;&#27714;&#21015;&#20986;&#19968;&#20010;&#38598;&#21512;&#30340;&#25152;&#26377;&#25104;&#21592;&#26102;&#65292;&#36825;&#26679;&#30340;&#20869;&#23481;&#26159;&#24456;&#38590;&#23398;&#20064;&#30340;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=eca7cff7c59afa2f3de403ef7621a785_p_180 data-lake-id="eca7cff7c59afa2f3de403ef7621a785_p_180"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=6c8c65129daa7f1f32dc24f7685fe2e2_p_181 data-lake-id="6c8c65129daa7f1f32dc24f7685fe2e2_p_181"><NE-TEXT>&#20363;&#22914;&#65306;&#19977;&#35282;&#20989;&#25968;&#30340;&#21464;&#25442;&#20844;&#24335;&#26377;&#21738;&#20123;&#65311;&#22240;&#20026;&#22522;&#20110;&#38598;&#21512;&#30340;&#35760;&#24518;&#25104;&#26412;&#38750;&#24120;&#39640;&#65292;&#25152;&#20197;&#20320;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#36825;&#31181;&#23398;&#20064;&#26041;&#24335;&#12290;&#22914;&#26524;&#38598;&#21512;&#26159;&#24517;&#39035;&#30340;&#65292;&#37027;&#20040;&#20320;&#24212;&#35813;&#23581;&#35797;&#30528;&#25226;&#23427;&#36716;&#21270;&#25104;&#26522;&#20030;&#31867;&#22411;&#12290;&#26522;&#20030;&#26159;&#26377;&#24207;&#21015;&#34920;&#65288;&#20363;&#22914;&#65292;&#25353;&#29031;&#19977;&#35282;&#20989;&#25968;&#21517;&#25490;&#21015;&#30340;&#19977;&#35282;&#21464;&#25442;&#20844;&#24335;&#21015;&#34920;&#65289;&#12290;&#26522;&#20030;&#31867;&#22411;&#20063;&#24456;&#38590;&#35760;&#24518;&#32780;&#24212;&#23613;&#37327;&#36991;&#20813;&#12290;&#28982;&#32780;&#65292;&#26522;&#20030;&#30456;&#27604;&#38598;&#21512;&#30340;&#20248;&#21183;&#22312;&#20110;&#23427;&#26159;&#26377;&#24207;&#30340;&#65292;&#23427;&#33021;&#36843;&#20351;&#22823;&#33041;&#24635;&#26159;&#20197;&#30456;&#21516;&#30340;&#39034;&#24207;&#25490;&#21015;&#20182;&#20204;&#12290;&#19968;&#20010;&#25490;&#24207;&#21518;&#30340;&#20844;&#24335;&#21015;&#34920;&#27604;&#26080;&#24207;&#30340;&#21015;&#34920;&#21253;&#21547;&#20102;&#26356;&#22810;&#30340;&#20449;&#24687;&#12290;&#26377;&#28857;&#33258;&#30456;&#30683;&#30462;&#30340;&#26159;&#65292;&#23613;&#31649;&#26522;&#20030;&#31867;&#22411;&#21253;&#21547;&#20102;&#26356;&#22810;&#30340;&#20449;&#24687;&#65292;&#23427;&#21364;&#26356;&#23481;&#26131;&#34987;&#35760;&#20303;&#12290;&#20854;&#21407;&#22240;&#22312;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#20013;&#24050;&#32463;&#26377;&#25152;&#35752;&#35770;&#65306;&#20320;&#24212;&#35813;&#24635;&#26159;&#35753;&#20320;&#30340;&#22823;&#33041;&#20197;&#23436;&#20840;&#30456;&#21516;&#30340;&#26041;&#24335;&#26469;&#37325;&#22797;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=1afec35b50202e46c8ab3d64c8b15d95_p_182 data-lake-id="1afec35b50202e46c8ab3d64c8b15d95_p_182"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=aba81cf61445c699aa522e842d50c9fd_p_183 data-lake-id="aba81cf61445c699aa522e842d50c9fd_p_183"><NE-TEXT>&#22312;&#19978;&#36848;&#38598;&#21512;&#30340;&#20363;&#23376;&#20013;&#65292;&#35201;&#27714;&#27599;&#27425;&#37325;&#22797;&#26102;&#20197;&#19981;&#21516;&#30340;&#39034;&#24207;&#21015;&#20986;&#20844;&#24335;&#23545;&#35760;&#24518;&#20135;&#29983;&#30340;&#25928;&#26524;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&#22914;&#26524;&#19981;&#20381;&#36182;&#21161;&#35760;&#25216;&#24039;&#65292;&#26522;&#20030;&#25110;&#32773;&#20998;&#32452;&#65292;&#35201;&#35760;&#20303;&#26377;&#30528; 5 &#20010;&#20197;&#19978;&#20869;&#23481;&#30340;&#38598;&#21512;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#23613;&#31649;&#36825;&#20040;&#35828;&#65292;&#20320;&#21487;&#33021;&#24120;&#24120;&#20250;&#19979;&#24847;&#35782;&#30340;&#36816;&#29992;&#36825;&#20123;&#25216;&#24039;&#24110;&#20320;&#25104;&#21151;&#20811;&#26381;&#36825;&#31867;&#38382;&#39064;&#12290;&#28982;&#32780;&#21363;&#20351;&#26377;&#36825;&#20123;&#25216;&#24039;&#65292;&#20063;&#20250;&#35753;&#20320;&#32463;&#24120;&#22833;&#36133;&#12290;&#22240;&#27492;&#65292;&#23613;&#37327;&#36991;&#20813;&#20351;&#29992;&#38598;&#21512;&#65281;&#22914;&#26524;&#20320;&#30830;&#23454;&#38656;&#35201;&#20351;&#29992;&#38598;&#21512;&#65292;&#37027;&#20040;&#25226;&#20182;&#20204;&#36716;&#21270;&#20026;&#26522;&#20030;&#31867;&#22411;&#65292;&#24182;&#20351;&#29992;&#22788;&#29702;&#26522;&#20030;&#31867;&#22411;&#30340;&#25216;&#24039;&#26469;&#24212;&#23545;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=0f7c273f12939198215a96015893827f_p_184 data-lake-id="0f7c273f12939198215a96015893827f_p_184"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=deb7bbbe9c30701e795ea79ef96c8a7f_p_185 data-lake-id="deb7bbbe9c30701e795ea79ef96c8a7f_p_185"><NE-TEXT ne-bold="true">&#32452;&#32455;&#24456;&#24046;&#30340;&#30693;&#35782;&#28857; - &#38598;&#21512;&#19981;&#21487;&#25509;&#21463;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=a2e9e486493798ec13110bd7c2133490_p_186 data-lake-id="a2e9e486493798ec13110bd7c2133490_p_186"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=5effbe52d26418783521a2b4f9ec973f_li_0 class=ne-uli-content data-lake-id="5effbe52d26418783521a2b4f9ec973f_li_0"><NE-TEXT>&#38382;&#65306;&#33976;&#21457;&#27987;&#32553;&#29992;&#21040;&#30340;&#20027;&#35201;&#20202;&#22120;&#26377;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=1a6b1dc27fec72b2bc566ba3e8c77a30_li_1 class=ne-uli-content data-lake-id="1a6b1dc27fec72b2bc566ba3e8c77a30_li_1"><NE-TEXT>&#31572;&#65306;&#33976;&#21457;&#30399;&#12289;&#29627;&#29827;&#26834;&#12289;&#28903;&#26479;&#12289;&#37202;&#31934;&#28783;&#12289;&#38081;&#19977;&#35282;&#12289;&#22377;&#22490;&#38067;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=c7048e5640cfa0d88f49c32fad2740da_p_187 data-lake-id="c7048e5640cfa0d88f49c32fad2740da_p_187"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=429c43cbead55e507e17c398eb943937_p_188 data-lake-id="429c43cbead55e507e17c398eb943937_p_188"><NE-TEXT ne-bold="true">&#32452;&#32455;&#33391;&#22909;&#30340;&#30693;&#35782;&#28857; - &#25226;&#38598;&#21512;&#36716;&#21270;&#20026;&#26377;&#24847;&#20041;&#30340;&#21015;&#34920;&#65281;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=754d4d7b7f7ef59febce1379b79c5a84_p_189 data-lake-id="754d4d7b7f7ef59febce1379b79c5a84_p_189"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=7369627c2becea2db7bee3b33a40cacd_li_2 class=ne-uli-content data-lake-id="7369627c2becea2db7bee3b33a40cacd_li_2"><NE-TEXT>&#38382;&#65306;&#21738;&#20123;&#20202;&#22120;&#22312;&#33976;&#21457;&#27987;&#32553;&#20013;&#29992;&#26469;&#30427;&#25918;&#28082;&#20307;&#20202;&#22120;&#26159;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=5eddad8eb3769853ab686306522de7aa_li_3 class=ne-uli-content data-lake-id="5eddad8eb3769853ab686306522de7aa_li_3"><NE-TEXT>&#31572;&#65306;&#33976;&#21457;&#30399;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=7123ab9a549a161e002c94012105400a_li_4 class=ne-uli-content data-lake-id="7123ab9a549a161e002c94012105400a_li_4"><NE-TEXT>&#38382;&#65306;&#33976;&#21457;&#27987;&#32553;&#20013;&#38656;&#35201;&#20160;&#20040;&#20202;&#22120;&#26469;&#31227;&#21160;&#33976;&#21457;&#30399;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=dc2304b964972a677c7200337486db0a_li_5 class=ne-uli-content data-lake-id="dc2304b964972a677c7200337486db0a_li_5"><NE-TEXT>&#31572;&#65306;&#38081;&#26550;&#21488;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=65b68722f73f3fc8b52cf7c3db250ada_li_6 class=ne-uli-content data-lake-id="65b68722f73f3fc8b52cf7c3db250ada_li_6"><NE-TEXT>&#38382;&#65306;&#33976;&#21457;&#27987;&#32553;&#20013;&#30340;&#29627;&#29827;&#20202;&#22120;&#26377;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=376687fa80f43ee464ba2bd588f86b94_li_7 class=ne-uli-content data-lake-id="376687fa80f43ee464ba2bd588f86b94_li_7"><NE-TEXT>&#31572;&#65306;&#29627;&#29827;&#26834;&#12289;&#28903;&#26479;&#12289;&#37202;&#31934;&#28783;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=cc82fec182d08acd3e28ba44a923f5a5_li_8 class=ne-uli-content data-lake-id="cc82fec182d08acd3e28ba44a923f5a5_li_8"><NE-TEXT>&#38382;&#65306;&#33976;&#21457;&#27987;&#32553;&#20013;&#33976;&#21457;&#30399;&#19982;&#20160;&#20040;&#20202;&#22120;&#30452;&#25509;&#25509;&#35302;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=7c44a36fdca9a798dfcfe7db45e5bf67_li_9 class=ne-uli-content data-lake-id="7c44a36fdca9a798dfcfe7db45e5bf67_li_9"><NE-TEXT>&#31572;&#65306;&#38081;&#19977;&#35282;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=9f085b4fdbc0939fab43887d61415244_li_10 class=ne-uli-content data-lake-id="9f085b4fdbc0939fab43887d61415244_li_10"><NE-TEXT>&#33976;&#21457;&#27987;&#32553;&#29992;&#21040;&#30340;&#20027;&#35201;&#20202;&#22120;&#26377;</NE-TEXT><NE-TEXT ne-underline="true"> &#33976;&#21457;&#30399; </NE-TEXT><NE-TEXT>&#12289;</NE-TEXT><NE-TEXT ne-underline="true"> &#29627;&#29827;&#26834; </NE-TEXT><NE-TEXT>&#12289;</NE-TEXT><NE-TEXT ne-underline="true"> &#28903;&#26479; </NE-TEXT><NE-TEXT>&#12289;</NE-TEXT><NE-TEXT ne-underline="true"> &#37202;&#31934;&#28783; </NE-TEXT><NE-TEXT>&#12289;</NE-TEXT><NE-TEXT ne-underline="true"> &#38081;&#19977;&#35282; </NE-TEXT><NE-TEXT>&#65292;&#36824;&#26377;&#21462;</NE-TEXT><NE-TEXT ne-underline="true"> &#33976;&#21457;&#30399; </NE-TEXT><NE-TEXT>&#29992;</NE-TEXT><NE-TEXT ne-underline="true"> &#22377;&#22490;&#38067;&nbsp;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=a7461c86e6a9d61cb988ef01871fdc3e_p_190 data-lake-id="a7461c86e6a9d61cb988ef01871fdc3e_p_190"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=3e252598da29ffcd3a2502b089a1eb29_p_191 data-lake-id="3e252598da29ffcd3a2502b089a1eb29_p_191"><NE-TEXT>&#22312;&#19978;&#38754;&#30340;&#20363;&#23376;&#37324;&#65292;&#25105;&#20204;&#25226; 6 &#20010;&#20202;&#22120;&#30340;&#38598;&#21512;&#36716;&#25442;&#25104;&#20102; 5 &#20010;&#38382;&#39064;&#12290;&#20854;&#20013;&#65292;4 &#20010;&#38382;&#39064;&#26159;&#21547;&#26377; 1-3 &#39033;&#20869;&#23481;&#30340;&#38598;&#21512;&#65292;&#20197;&#21450; 1 &#20010;&#21547;&#26377; 6 &#39033;&#20869;&#23481;&#30340;&#26522;&#20030;&#12290;&#25226;&#23427;&#25918;&#21040; SuperMemo &#37324;&#65292;&#30475;&#30475;&#25353;&#29031;&#20202;&#22120;&#20316;&#29992;&#26469;&#20135;&#29983;&#36825;&#20040;&#19968;&#24352;&#33976;&#21457;&#27987;&#32553;&#20202;&#22120;&#34920;&#26159;&#22810;&#20040;&#23481;&#26131;&#12290;&#30475;&#21040;&#20351;&#29992;&#33976;&#21457;&#30399;&#26102;&#25152;&#29992;&#30340;&#25216;&#24039;&#21527;&#65311;&#20182;&#20204;&#25226;&#21015;&#22312;&#20854;&#20182;&#38382;&#39064;&#20013;&#30340;&#20202;&#22120;&#36830;&#25509;&#36215;&#26469;&#20174;&#32780;&#31616;&#21270;&#20102;&#23398;&#20064;&#36807;&#31243;&#12290;&#30456;&#27604;&#20110;&#21407;&#38382;&#39064;&#65292;&#21487;&#20197;&#30475;&#21040;&#32463;&#36807;&#33391;&#22909;&#32452;&#32455;&#30340;&#30693;&#35782;&#28857;&#25152;&#21547;&#20449;&#24687;&#37327;&#35201;&#22810;&#30340;&#22810;&#12290;&#37027;&#20040;&#65292;&#38543;&#30528;&#31616;&#21270;&#38382;&#39064;&#30340;&#36807;&#31243;&#65292;&#25105;&#20204;&#23398;&#21040;&#20102;&#26356;&#22810;&#30340;&#30693;&#35782;&#12290;&#27599;&#19968;&#20010;&#38382;&#39064;&#37117;&#26377;&#25928;&#30340;&#36981;&#24490;&#20102;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#12290;&#20320;&#21487;&#20197;&#36827;&#19968;&#27493;&#23581;&#35797;&#30528;&#25226;&#29627;&#29827;&#20202;&#22120;&#25286;&#20998;&#65292;&#25110;&#32773;&#29992;&#21161;&#35760;&#25216;&#24039;&#26469;&#35760;&#24518;&#26368;&#21518;&#30340;&#37027;&#20010;&#26522;&#20030;&#21015;&#34920;&#12290;&#24403;&#28982;&#65292;&#21482;&#26377;&#24403;&#20320;&#22312;&#35760;&#24518;&#38598;&#21512;&#26377;&#38382;&#39064;&#30340;&#26102;&#20505;&#25165;&#37319;&#21462;&#36825;&#20123;&#20998;&#35299;&#27493;&#39588;&#12290;(&#27605;&#31455;&#65292;&#20998;&#35299;&#38382;&#39064;&#38656;&#35201;&#39069;&#22806;&#30340;&#26102;&#38388;)</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=2ca73a746caed6893c78e3a6e489dba7_p_192 data-lake-id="2ca73a746caed6893c78e3a6e489dba7_p_192"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=aecc9eac data-lake-id="aecc9eac"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#21313;&#12289;&#36991;&#20813;&#20351;&#29992;&#26522;&#20030;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=a54598ca955746a71345e6f1c7efebc9_p_193 data-lake-id="a54598ca955746a71345e6f1c7efebc9_p_193"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=502853b7eeb2004719e016da4f89efa4_p_194 data-lake-id="502853b7eeb2004719e016da4f89efa4_p_194"><NE-TEXT>&#26522;&#20030;&#20063;&#26159;&#37027;&#31181;&#24456;&#38590;&#23398;&#20064;&#30340;&#32463;&#20856;&#31867;&#22411;&#65292;&#20294;&#26159;&#23427;&#20381;&#28982;&#27604;&#38598;&#21512;&#26356;&#23481;&#26131;&#35753;&#20154;&#25509;&#21463;&#12290;&#23613;&#37327;&#36991;&#20813;&#20351;&#29992;&#26522;&#20030;&#12290;&#22914;&#26524;&#20320;&#23454;&#22312;&#26080;&#27861;&#36991;&#20813;&#65292;&#37027;&#20040;&#20351;&#29992;&#22635;&#31354;&#39064; (&#22914;&#26524;&#21487;&#33021;&#30340;&#35805;&#65292;&#20351;&#29992;&#37325;&#21472;&#24335;&#22635;&#31354;)&#65292;&#23398;&#20064;&#23383;&#27597;&#34920;&#26159;&#20351;&#29992;&#37325;&#21472;&#24335;&#22635;&#31354;&#30340;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=80202539c693019e9f10e3914a4f3853_p_195 data-lake-id="80202539c693019e9f10e3914a4f3853_p_195"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=bc56a071184c431e2bc2b3c172ceb45c_p_196 data-lake-id="bc56a071184c431e2bc2b3c172ceb45c_p_196"><NE-TEXT ne-bold="true">&#19981;&#26131;&#23398;&#20064;&#30340;&#20869;&#23481;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=092c280811a5ab919f55eaebbfe43b42_p_197 data-lake-id="092c280811a5ab919f55eaebbfe43b42_p_197"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=bcb3a442b5a08b9ea9d1f59cb7dd4745_li_11 class=ne-uli-content data-lake-id="bcb3a442b5a08b9ea9d1f59cb7dd4745_li_11"><NE-TEXT>&#38382;&#65306;&#35831;&#25353;&#39034;&#24207;&#21015;&#20986;&#23383;&#27597;&#34920;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=a4d6b27eb5b6a93c446909b8dfaf681a_li_12 class=ne-uli-content data-lake-id="a4d6b27eb5b6a93c446909b8dfaf681a_li_12"><NE-TEXT>&#31572;&#65306;abcdefghijklmnopqrstuvwxyz</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=cef4f7dc7a55e7d89762a09a512d9105_p_198 data-lake-id="cef4f7dc7a55e7d89762a09a512d9105_p_198"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=26e0baf7c0dbb2b5ddc05855797a4c61_p_199 data-lake-id="26e0baf7c0dbb2b5ddc05855797a4c61_p_199"><NE-TEXT ne-bold="true">&#20415;&#20110;&#23398;&#20064;&#30340;&#20869;&#23481;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=99d7f9ffd07472f73f14113da034a561_p_200 data-lake-id="99d7f9ffd07472f73f14113da034a561_p_200"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=9f6ddbec4d0cb9c5745aacf5e8d44a3e_li_13 class=ne-uli-content data-lake-id="9f6ddbec4d0cb9c5745aacf5e8d44a3e_li_13"><NE-TEXT>&#38382;&#65306;&#23383;&#27597;&#34920;&#30340;&#22836;&#19977;&#20010;&#23383;&#27597;&#26159;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=d8679f3268d949371b3b71c484bd8f7b_li_14 class=ne-uli-content data-lake-id="d8679f3268d949371b3b71c484bd8f7b_li_14"><NE-TEXT>&#31572;&#65306;A&#65292;B&#65292;C</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=7585f3cc73aac2d75e0110f11f5e08db_li_15 class=ne-uli-content data-lake-id="7585f3cc73aac2d75e0110f11f5e08db_li_15"><NE-TEXT>&#38382;&#65306;&#35831;&#21015;&#20986; A&#12290;&#12290;&#12290;E &#20043;&#38388;&#32570;&#22833;&#30340;&#23383;&#27597;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=7bd7083769187aed6afd8e5812119358_li_16 class=ne-uli-content data-lake-id="7bd7083769187aed6afd8e5812119358_li_16"><NE-TEXT>&#31572;&#65306;B&#65292;C&#65292;D</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=53b1854fe0c1bbf2fa4813c612b6c26a_li_17 class=ne-uli-content data-lake-id="53b1854fe0c1bbf2fa4813c612b6c26a_li_17"><NE-TEXT>&#38382;&#65306;&#35831;&#21015;&#20986; B&#12290;&#12290;&#12290;F &#20043;&#38388;&#32570;&#22833;&#30340;&#23383;&#27597;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=0c776cb12398f7fce1c72b195c18ab48_li_18 class=ne-uli-content data-lake-id="0c776cb12398f7fce1c72b195c18ab48_li_18"><NE-TEXT>&#31572;&#65306;C&#65292;D&#65292;E</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=b36f256df25a1dfe66110032d474be3c_li_19 class=ne-uli-content data-lake-id="b36f256df25a1dfe66110032d474be3c_li_19"><NE-TEXT>&#38382;&#65306;&#35831;&#21015;&#20986; C&#12290;&#12290;&#12290;G &#20043;&#38388;&#32570;&#22833;&#30340;&#23383;&#27597;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=5044eeee7ac1be0c65214223b91f22f6_li_20 class=ne-uli-content data-lake-id="5044eeee7ac1be0c65214223b91f22f6_li_20"><NE-TEXT>&#31572;&#65306;D&#65292;E&#65292;F</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=e0dfdc9b1c5020731593a4f19f101293_p_201 data-lake-id="e0dfdc9b1c5020731593a4f19f101293_p_201"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=a81f8cd54e1f96a201c3190b59539453_p_202 data-lake-id="a81f8cd54e1f96a201c3190b59539453_p_202"><NE-TEXT>&#29992;&#19978;&#36848;&#30340;&#20869;&#23481;&#26469;&#23398;&#20064;&#23383;&#27597;&#34920;&#20250;&#26356;&#21152;&#23481;&#26131;&#12290;&#20854;&#20248;&#21183;&#22312;&#20110;&#65292;&#22522;&#20110;&#24515;&#29702;&#19978;&#30340;&#21407;&#22240;&#65292;&#36825;&#31181;&#23398;&#20064;&#26041;&#27861;&#35753;&#20154;&#35273;&#24471;&#26356;&#21152;&#23481;&#26131;&#65306;&#23398;&#29983;&#19981;&#20250;&#22240;&#20026;&#35201;&#32972;&#35829;&#25972;&#20010;&#23383;&#27597;&#25490;&#21015;&#32780;&#24517;&#39035;&#20572;&#19979;&#26469;&#65292;&#20182;&#21482;&#38656;&#35201;&#19987;&#27880;&#20110;&#23398;&#20064;&#26448;&#26009;&#20013;&#30340;&#19968;&#23567;&#37096;&#20998;&#23601;&#21487;&#20197;&#20102;&#12290;&#22312;&#32463;&#36807;&#37325;&#22797;&#35760;&#24518;&#21518;&#65292;&#20173;&#28982;&#24314;&#35758;&#20182;&#33021;&#22815;&#25226;&#25972;&#20010;&#23383;&#27597;&#34920;&#32972;&#35829;&#19979;&#26469;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#20182;&#35760;&#20303;&#20102;&#25152;&#26377;&#21333;&#19968;&#30340;&#29255;&#26029;&#65292;&#32972;&#35829;&#25972;&#20307;&#23383;&#27597;&#34920;&#23601;&#24212;&#24403;&#26159;&#24841;&#24742;&#36731;&#24555;&#32780;&#23569;&#26377;&#25387;&#25240;&#30340;&#34892;&#20026;&#20102;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=4ed325856d239cc0ac03df1f201ff44e_p_203 data-lake-id="4ed325856d239cc0ac03df1f201ff44e_p_203"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=91394c75c5f42e475376fde10643906c_p_204 data-lake-id="91394c75c5f42e475376fde10643906c_p_204"><NE-TEXT>&#19978;&#38754;&#30340;&#22635;&#31354;&#23601;&#26159;&#37325;&#21472;&#24335;&#22635;&#31354;&#39064;&#12290;&#21363;&#22312;&#35760;&#24518;&#20013;&#20351;&#29992;&#19981;&#21516;&#30340;&#38382;&#39064;&#26469;&#21152;&#24378;&#26522;&#20030;&#20013;&#30456;&#21516;&#30340;&#37096;&#20998; (&#27604;&#22914;&#65306;&#22312;&#31532; 2 &#31532; 3 &#39033;&#38382;&#39064;&#20013;&#35201;&#27714;&#35760;&#36215;&#30456;&#21516;&#30340;&#23383;&#27597;&#24207;&#21015; C-D)&#12290;&#36825;&#26679;&#30340;&#20887;&#20313;&#24182;&#27809;&#26377;&#36829;&#32972;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#65292;&#22240;&#20026;&#36825;&#20123;&#39069;&#22806;&#30340;&#20449;&#24687;&#26159;&#30001;&#39069;&#22806;&#30340;&#38382;&#39064;&#39033;&#22635;&#21152;&#30340;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=ed628da24993324917ceed9d7032667e_p_205 data-lake-id="ed628da24993324917ceed9d7032667e_p_205"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=451fdc08bfbc659396e6ad1d72511fe8_p_206 data-lake-id="451fdc08bfbc659396e6ad1d72511fe8_p_206"><NE-TEXT>&#35937;&#38598;&#21512;&#20013;&#30340;&#37027;&#20010;&#20363;&#23376;&#19968;&#26679;&#65292;&#20320;&#36824;&#21487;&#20197;&#29992;&#20998;&#32452;&#30340;&#26041;&#24335;&#26469;&#22788;&#29702;&#26522;&#20030; (&#21442;&#35265; &#8220;&#33976;&#21457;&#27987;&#32553;&#20202;&#22120;&#8221; &#30340;&#20363;&#23376;)&#65292;&#20294;&#26159;&#22635;&#31354;&#39064;&#26356;&#31616;&#21333;&#32780;&#19988;&#22312;&#22810;&#25968;&#24773;&#20917;&#19979;&#24212;&#35813;&#36275;&#22815;&#20102;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=fa496c4be2d075776e02d4d8dd97275f_p_207 data-lake-id="fa496c4be2d075776e02d4d8dd97275f_p_207"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=e36f53b971762a616acb9308ca5a389b_p_208 data-lake-id="e36f53b971762a616acb9308ca5a389b_p_208"><NE-TEXT>&#35799;&#35789;&#26159;&#26522;&#20030;&#30340;&#19968;&#20010;&#20363;&#23376; (&#25152;&#26377;&#30340;&#35789;&#21477;&#37117;&#39035;&#20197;&#39044;&#20808;&#23433;&#25490;&#30340;&#39034;&#24207;&#35828;&#20986;)&#12290;&#24403;&#28982;&#65292;&#22240;&#20026;&#35789;&#21477;&#38388;&#24456;&#24378;&#30340;&#35821;&#20041;&#36830;&#25509;&#21644;&#38901;&#24459;&#65292;&#24448;&#24448;&#19981;&#38656;&#35201;&#20351;&#29992;&#22635;&#31354;&#30340;&#26041;&#24335;&#65292;&#23601;&#33021;&#26377;&#25928;&#22320;&#35760;&#24518;&#35799;&#35789;&#65292;&#32780;&#19981;&#20250;&#27822;&#20007;&#30340;&#21453;&#22797;&#24536;&#35760;&#20854;&#20013;&#30340;&#23567;&#29255;&#27573;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#20320;&#21457;&#29616;&#22312;&#33258;&#24049;&#35760;&#24518;&#35799;&#35789;&#19978;&#26377;&#20123;&#30933;&#30933;&#30896;&#30896;&#65292;&#37027;&#20040;&#26368;&#22909;&#29992;&#22635;&#31354;&#30340;&#26041;&#24335;&#25226;&#25972;&#20010;&#35799;&#35789;&#25286;&#35299;&#65292;&#20197;&#30830;&#20445;&#23398;&#20064;&#36807;&#31243;&#24555;&#25463;&#31616;&#21333;&#65292;&#26377;&#25928;&#19988;&#24841;&#24742;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=8919573e332594403c98b16dc3707127_p_209 data-lake-id="8919573e332594403c98b16dc3707127_p_209"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=3b0cd4ea5c5c666f81412b71a07bfa24_p_210 data-lake-id="3b0cd4ea5c5c666f81412b71a07bfa24_p_210"><NE-TEXT ne-bold="true">&#19981;&#26131;&#35760;&#24518;&#30340;&#35799;&#35789;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=1da2a8520c15248cb5e414baf18050d4_p_211 data-lake-id="1da2a8520c15248cb5e414baf18050d4_p_211"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=0d16362edf103f34f917ea8eb5c8e0e2_li_21 class=ne-uli-content data-lake-id="0d16362edf103f34f917ea8eb5c8e0e2_li_21"><NE-TEXT>&#38382;&#65306; &#29615;&#28353;&#30342;&#23665;&#20063;&#12290;&#8230;&#8230;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=5af07529b5b36bd6ac4e6a0013db251b_li_22 class=ne-uli-content data-lake-id="5af07529b5b36bd6ac4e6a0013db251b_li_22"><NE-TEXT>&#31572;&#65306; &#29615;&#28353;&#30342;&#23665;&#20063;&#12290;&#20854;&#35199;&#21335;&#35832;&#23792;&#65292;&#26519;&#22737;&#23588;&#32654;&#65292;&#26395;&#20043;&#34074;&#28982;&#32780;&#28145;&#31168;&#32773;&#65292;&#29701;&#29706;&#20063;&#12290;&#23665;&#34892;&#20845;&#19971;&#37324;&#65292;&#28176;&#38395;&#27700;&#22768;&#28538;&#28538;&#32780;&#27899;&#20986;&#20110;&#20004;&#23792;&#20043;&#38388;&#32773;&#65292;&#37247;&#27849;&#20063;&#12290;&#23792;&#22238;&#36335;&#36716;&#65292;&#26377;&#20141;&#32764;&#28982;&#20020;&#20110;&#27849;&#19978;&#32773;&#65292;&#37257;&#32705;&#20141;&#20063;&#12290;&#20316;&#20141;&#32773;&#35841;&#65311;&#23665;&#20043;&#20711;&#26234;&#20185;&#20063;&#12290;&#21517;&#20043;&#32773;&#35841;&#65311;&#22826;&#23432;&#33258;&#35859;&#20063;&#12290;&#22826;&#23432;&#19982;&#23458;&#26469;&#39278;&#20110;&#27492;&#65292;&#39278;&#23569;&#36740;&#37257;&#65292;&#32780;&#24180;&#21448;&#26368;&#39640;&#65292;&#25925;&#33258;&#21495;&#26352;&#37257;&#32705;&#20063;&#12290;&#37257;&#32705;&#20043;&#24847;&#19981;&#22312;&#37202;&#65292;&#22312;&#20046;&#23665;&#27700;&#20043;&#38388;&#20063;&#12290;&#23665;&#27700;&#20043;&#20048;&#65292;&#24471;&#20043;&#24515;&#32780;&#23507;&#20043;&#37202;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=bf526d24f704019105ff4879923c79a3_p_212 data-lake-id="bf526d24f704019105ff4879923c79a3_p_212"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b90b12ea37d0ad77796d1dea8b9e30e8_p_213 data-lake-id="b90b12ea37d0ad77796d1dea8b9e30e8_p_213"><NE-TEXT ne-bold="true">&#20998;&#35299;&#25104;&#31616;&#21333;&#38382;&#39064;&#39033;&#30340;&#35799;&#35789;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=3a8029979cdf6369a743f706414be0bf_p_214 data-lake-id="3a8029979cdf6369a743f706414be0bf_p_214"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=3d6753318207dfdb587707b9b8e770b3_li_23 class=ne-uli-content data-lake-id="3d6753318207dfdb587707b9b8e770b3_li_23"><NE-TEXT>&#38382;&#65306;&#8230;&#8230;&#12290;&#20854;&#35199;&#21335;&#35832;&#23792;&#65292;&#26519;&#22737;&#23588;&#32654;&#65292;&#26395;&#20043;&#34074;&#28982;&#32780;&#28145;&#31168;&#32773;&#65292;&#29701;&#29706;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=6efde3c9e7a11d8c94576b394da95048_li_24 class=ne-uli-content data-lake-id="6efde3c9e7a11d8c94576b394da95048_li_24"><NE-TEXT>&#31572;&#65306;&#29615;&#28353;&#30342;&#23665;&#20063;&#12290;&#20854;&#35199;&#21335;&#35832;&#23792;&#65292;&#26519;&#22737;&#23588;&#32654;&#65292;&#26395;&#20043;&#34074;&#28982;&#32780;&#28145;&#31168;&#32773;&#65292;&#29701;&#29706;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=e4db9d9f9a0c423df39862385c12ee87_li_25 class=ne-uli-content data-lake-id="e4db9d9f9a0c423df39862385c12ee87_li_25"><NE-TEXT>&#38382;&#65306;&#29615;&#28353;&#30342;&#23665;&#20063;&#12290;&#8230;&#8230;&#65292;&#8230;&#8230;&#65292;&#8230;&#8230;&#65292;&#8230;&#8230;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=24cdd8b8694ab066f188a90e78716d65_li_26 class=ne-uli-content data-lake-id="24cdd8b8694ab066f188a90e78716d65_li_26"><NE-TEXT>&#31572;&#65306;&#29615;&#28353;&#30342;&#23665;&#20063;&#12290;&#20854;&#35199;&#21335;&#35832;&#23792;&#65292;&#26519;&#22737;&#23588;&#32654;&#65292;&#26395;&#20043;&#34074;&#28982;&#32780;&#28145;&#31168;&#32773;&#65292;&#29701;&#29706;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=302d9731e9b46fceda0118af03b8d867_li_27 class=ne-uli-content data-lake-id="302d9731e9b46fceda0118af03b8d867_li_27"><NE-TEXT>&#38382;&#65306;&#20854;&#35199;&#21335;&#35832;&#23792;&#65292;&#26519;&#22737;&#23588;&#32654;&#65292;&#26395;&#20043;&#34074;&#28982;&#32780;&#28145;&#31168;&#32773;&#65292;&#29701;&#29706;&#20063;&#12290;&#8230;&#8230;&#65292;&#8230;&#8230;&#65292;&#8230;&#8230;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=605174d141012e13aaa08b330fedece5_li_28 class=ne-uli-content data-lake-id="605174d141012e13aaa08b330fedece5_li_28"><NE-TEXT>&#31572;&#65306;&#20854;&#35199;&#21335;&#35832;&#23792;&#65292;&#26519;&#22737;&#23588;&#32654;&#65292;&#26395;&#20043;&#34074;&#28982;&#32780;&#28145;&#31168;&#32773;&#65292;&#29701;&#29706;&#20063;&#12290;&#23665;&#34892;&#20845;&#19971;&#37324;&#65292;&#28176;&#38395;&#27700;&#22768;&#28538;&#28538;&#32780;&#27899;&#20986;&#20110;&#20004;&#23792;&#20043;&#38388;&#32773;&#65292;&#37247;&#27849;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=b3cbc0535749e0556e06207feaaf1cff_li_29 class=ne-uli-content data-lake-id="b3cbc0535749e0556e06207feaaf1cff_li_29"><NE-TEXT>&#38382;&#65306;&#23665;&#34892;&#20845;&#19971;&#37324;&#65292;&#28176;&#38395;&#27700;&#22768;&#28538;&#28538;&#32780;&#27899;&#20986;&#20110;&#20004;&#23792;&#20043;&#38388;&#32773;&#65292;&#37247;&#27849;&#20063;&#12290;&#8230;&#8230;&#65292;&#8230;&#8230;&#65292;&#8230;&#8230;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=cf8b23534cde231c34ea26e14bab6c6c_li_30 class=ne-uli-content data-lake-id="cf8b23534cde231c34ea26e14bab6c6c_li_30"><NE-TEXT>&#31572;&#65306;&#23665;&#34892;&#20845;&#19971;&#37324;&#65292;&#28176;&#38395;&#27700;&#22768;&#28538;&#28538;&#32780;&#27899;&#20986;&#20110;&#20004;&#23792;&#20043;&#38388;&#32773;&#65292;&#37247;&#27849;&#20063;&#12290;&#23792;&#22238;&#36335;&#36716;&#65292;&#26377;&#20141;&#32764;&#28982;&#20020;&#20110;&#27849;&#19978;&#32773;&#65292;&#37257;&#32705;&#20141;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=e788430c9c9e056fffe30849f7bfcc22_li_31 class=ne-uli-content data-lake-id="e788430c9c9e056fffe30849f7bfcc22_li_31"><NE-TEXT>&#38382;&#65306;&#23792;&#22238;&#36335;&#36716;&#65292;&#26377;&#20141;&#32764;&#28982;&#20020;&#20110;&#27849;&#19978;&#32773;&#65292;&#37257;&#32705;&#20141;&#20063;&#12290;&#8230;&#8230;&#65311;&#8230;&#8230;&#12290;&#8230;&#8230;&#65311;&#8230;&#8230;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=60951a87b2c0de736d9ac64ad457c036_li_32 class=ne-uli-content data-lake-id="60951a87b2c0de736d9ac64ad457c036_li_32"><NE-TEXT>&#31572;&#65306;&#23792;&#22238;&#36335;&#36716;&#65292;&#26377;&#20141;&#32764;&#28982;&#20020;&#20110;&#27849;&#19978;&#32773;&#65292;&#37257;&#32705;&#20141;&#20063;&#12290;&#20316;&#20141;&#32773;&#35841;&#65311;&#23665;&#20043;&#20711;&#26234;&#20185;&#20063;&#12290;&#21517;&#20043;&#32773;&#35841;&#65311;&#22826;&#23432;&#33258;&#35859;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=c944fe99afcfefe165de33ccdf718fb2_li_33 class=ne-uli-content data-lake-id="c944fe99afcfefe165de33ccdf718fb2_li_33"><NE-TEXT>&#38382;&#65306;&#20316;&#20141;&#32773;&#35841;&#65311;&#23665;&#20043;&#20711;&#26234;&#20185;&#20063;&#12290;&#21517;&#20043;&#32773;&#35841;&#65311;&#22826;&#23432;&#33258;&#35859;&#20063;&#12290;&#8230;&#8230;&#65292;&#8230;&#8230;&#65292;&#8230;&#8230;&#65292;&#8230;&#8230;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=7ee743db2cb912013ae6b3bf0610833c_li_34 class=ne-uli-content data-lake-id="7ee743db2cb912013ae6b3bf0610833c_li_34"><NE-TEXT>&#31572;&#65306;&#20316;&#20141;&#32773;&#35841;&#65311;&#23665;&#20043;&#20711;&#26234;&#20185;&#20063;&#12290;&#21517;&#20043;&#32773;&#35841;&#65311;&#22826;&#23432;&#33258;&#35859;&#20063;&#12290;&#22826;&#23432;&#19982;&#23458;&#26469;&#39278;&#20110;&#27492;&#65292;&#39278;&#23569;&#36740;&#37257;&#65292;&#32780;&#24180;&#21448;&#26368;&#39640;&#65292;&#25925;&#33258;&#21495;&#26352;&#37257;&#32705;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=b9671d105cc4c4e4c988d9a0e875b728_li_35 class=ne-uli-content data-lake-id="b9671d105cc4c4e4c988d9a0e875b728_li_35"><NE-TEXT>&#38382;&#65306;&#22826;&#23432;&#19982;&#23458;&#26469;&#39278;&#20110;&#27492;&#65292;&#39278;&#23569;&#36740;&#37257;&#65292;&#32780;&#24180;&#21448;&#26368;&#39640;&#65292;&#25925;&#33258;&#21495;&#26352;&#37257;&#32705;&#20063;&#12290;&#8230;&#8230;&#65292;&#8230;&#8230;&#12290;&#8230;&#8230;&#65292;&#8230;&#8230;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=fdd2aa9661462b7f786a2c3ac857d8e4_li_36 class=ne-uli-content data-lake-id="fdd2aa9661462b7f786a2c3ac857d8e4_li_36"><NE-TEXT>&#31572;&#65306;&#22826;&#23432;&#19982;&#23458;&#26469;&#39278;&#20110;&#27492;&#65292;&#39278;&#23569;&#36740;&#37257;&#65292;&#32780;&#24180;&#21448;&#26368;&#39640;&#65292;&#25925;&#33258;&#21495;&#26352;&#37257;&#32705;&#20063;&#12290;&#37257;&#32705;&#20043;&#24847;&#19981;&#22312;&#37202;&#65292;&#22312;&#20046;&#23665;&#27700;&#20043;&#38388;&#20063;&#12290;&#23665;&#27700;&#20043;&#20048;&#65292;&#24471;&#20043;&#24515;&#32780;&#23507;&#20043;&#37202;&#20063;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=c2fcbb13669d3e57d1dc5c7e95ef2350_p_215 data-lake-id="c2fcbb13669d3e57d1dc5c7e95ef2350_p_215"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=ec60e9e9982ce4f92f898931eb7e1bb8_p_216 data-lake-id="ec60e9e9982ce4f92f898931eb7e1bb8_p_216"><NE-TEXT>&#36825;&#26679;&#23376;&#26159;&#19981;&#26159;&#30475;&#36215;&#26469;&#26377;&#20123;&#19981;&#33258;&#28982;&#65311;&#24403;&#28982;&#65281;&#20294;&#26159;&#19968;&#26086;&#20320;&#20351;&#29992;&#20102;&#36825;&#31181;&#26041;&#27861;&#23601;&#20250;&#30693;&#36947;&#23427;&#22810;&#20040;&#26377;&#25928;&#29575;&#20102;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=e9b9195071b602f228ecd87131f54a09_p_217 data-lake-id="e9b9195071b602f228ecd87131f54a09_p_217"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=701f2c97 data-lake-id="701f2c97"><NE-HEADING-CONTENT><NE-TEXT ne-bold="true"><SPAN class=extract>
<P>&#31532;&#21313;&#19968;&#12289;&#19982;&#24178;&#25200;&#20570;&#26007;&#20105;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=106abb71162cab57d99f22c8182baa6a_p_218 data-lake-id="106abb71162cab57d99f22c8182baa6a_p_218"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2d6d4935b89dbe0e2df7315ea5f0971a_p_219 data-lake-id="2d6d4935b89dbe0e2df7315ea5f0971a_p_219"><NE-TEXT>&#24403;&#20320;&#23398;&#20064;&#30456;&#21516;&#30340;&#20869;&#23481;&#26102;&#20320;&#32463;&#24120;&#20250;&#28151;&#28102;&#20182;&#20204;&#12290;&#27604;&#22914;&#65306;&#20320;&#21487;&#33021;&#22312;&#21306;&#20998;&#21333;&#35789; historic &#21644; historical &#26102;&#30896;&#21040;&#38382;&#39064;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312;&#20320;&#35760;&#24518;&#22823;&#37327;&#25968;&#23383;&#26102;&#20250;&#26356;&#21152;&#26126;&#26174;&#65292;&#20363;&#22914;&#65306;&#22312;&#29983;&#29289;&#23454;&#39564;&#30340;&#33647;&#21058;&#37197;&#27604;&#12290; &#22914;&#26524;&#23545;&#19968;&#39033;&#20869;&#23481;&#30340;&#30693;&#35782;&#20351;&#35760;&#20303;&#21478;&#19968;&#39033;&#20869;&#23481;&#26356;&#21152;&#22256;&#38590;&#20102;&#65292;&#37027;&#20040;&#25105;&#20204;&#31216;&#36825;&#31181;&#24773;&#20917;&#20026;&#35760;&#24518;&#24178;&#25200;&#12290; &#24448;&#24448;&#65292;&#20320;&#21487;&#20197;&#29282;&#29282;&#30340;&#35760;&#20303;&#26576;&#39033;&#20869;&#23481;&#22909;&#22810;&#24180;&#65292;&#30452;&#21040;&#12290;&#12290;&#12290;&#20320;&#24320;&#22987;&#35760;&#24518;&#21478;&#19968;&#39033;&#20869;&#23481;&#65292;&#20197;&#33267;&#20110;&#20004;&#32773;&#37117;&#24456;&#38590;&#35760;&#20303;&#20102;&#65281;&#27604;&#22914;&#65292;&#20320;&#22312;&#23398;&#20064;&#22320;&#29702;&#30340;&#26102;&#20505;&#35760;&#20303;&#20102;&#20301;&#20110;&#22996;&#20869;&#29790;&#25289;&#65292;&#33487;&#37324;&#21335;&#21644;&#24052;&#35199;&#20043;&#38388;&#30340;&#22269;&#23478;&#26159;&#22317;&#20122;&#37027;&#12290;&#32780;&#19988;&#65292;&#21482;&#35201;&#22797;&#20064;&#20960;&#27425;&#65292;&#20320;&#23601;&#33021;&#24456;&#23481;&#26131;&#30340;&#22238;&#24518;&#36215;&#36825;&#20010;&#20107;&#23454;&#12290;&#28982;&#32780;&#65292;&#19968;&#26086;&#20320;&#28155;&#21152;&#20102;&#30456;&#20284;&#30340;&#20869;&#23481;&#24182;&#35810;&#38382;&#25152;&#26377;&#36825;&#20123;&#22269;&#23478;&#20197;&#21450;&#27861;&#23646;&#22317;&#20122;&#37027;&#21644;&#21733;&#20262;&#27604;&#20122;&#30340;&#20301;&#32622;&#26102;&#65292;&#20320;&#20250;&#31361;&#28982;&#21457;&#29616;&#24456;&#24378;&#30340;&#35760;&#24518;&#24178;&#25200;&#24182;&#24320;&#22987;&#36951;&#24536;&#65292;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#65292;&#20320;&#20250;&#28151;&#28102;&#65292;&#32780;&#19981;&#30693;&#36947;&#21738;&#20010;&#26159;&#21738;&#20010;&#20102;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=9c56ecf09c84a42020f1c0dd6460690c_p_220 data-lake-id="9c56ecf09c84a42020f1c0dd6460690c_p_220"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f9cd90c759798f94eafdc224a1082079_p_221 data-lake-id="f9cd90c759798f94eafdc224a1082079_p_221"><NE-TEXT>&#23545;&#20110;&#26377;&#32463;&#39564;&#30340; SuperMemo &#29992;&#25143;&#26469;&#35828;&#65292;&#35760;&#24518;&#24178;&#25200;&#21487;&#33021;&#26159;&#36951;&#24536;&#30340;&#26368;&#22823;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&#20320;&#27704;&#36828;&#26080;&#27861;&#30693;&#36947;&#23427;&#20160;&#20040;&#26102;&#20505;&#20250;&#21457;&#29983;&#65292;&#24212;&#23545;&#20182;&#30340;&#21807;&#19968;&#26041;&#27861;&#23601;&#26159;&#21457;&#29616;&#24182;&#21435;&#38500;&#12290;&#25442;&#32780;&#35328;&#20043;&#65292;&#22312;&#32452;&#32455;&#30693;&#35782;&#28857;&#26102;&#39044;&#27979;&#35760;&#24518;&#24178;&#25200;&#24448;&#24448;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#24178;&#25200;&#21487;&#33021;&#21457;&#29983;&#22312;&#27627;&#19981;&#30456;&#24178;&#30340;&#20869;&#23481;&#20043;&#38388;&#65292;&#20687;&#26159; Guyana , Guyard, Guyenne&#65288;&#24418;&#20284;&#65311;&#65289;&#20197;&#21450; Guyana &#65292;kayman &#21644; ... aspirin&#65288;&#20160;&#20040;&#39740;&#65311;&#65289;&#23545;&#20110;&#20320;&#21644;&#21035;&#30340;&#20154;&#26469;&#35828;&#65292;&#35760;&#24518;&#24178;&#25200;&#30340;&#20316;&#29992;&#26041;&#24335;&#20250;&#24456;&#19981;&#21516;&#12290;&#36825;&#24456;&#38590;&#39044;&#27979;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=70a1d1e1a593e58a7f63727c676411db_p_222 data-lake-id="70a1d1e1a593e58a7f63727c676411db_p_222"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f71eb745459adc0e9a5f737bde0cf8bc_p_223 data-lake-id="f71eb745459adc0e9a5f737bde0cf8bc_p_223"><NE-TEXT>&#22312;&#35760;&#24518;&#24178;&#25200;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#21069;&#65292;&#20320;&#24212;&#35813;&#23613;&#21487;&#33021;&#30340;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#12290;&#36825;&#26377;&#21161;&#20110;&#20943;&#23569;&#20320;&#23398;&#20064;&#36807;&#31243;&#30340;&#31934;&#31070;&#21387;&#21147;&#12290;&#19979;&#38754;&#26159;&#19968;&#20123;&#25552;&#31034;&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=2fb6599da40f309006191e7a2f3cebe9_p_224 data-lake-id="2fb6599da40f309006191e7a2f3cebe9_p_224"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2eb63251549942dc6c277c55a66b6b1d_p_225 data-lake-id="2eb63251549942dc6c277c55a66b6b1d_p_225"><NE-TEXT>&#35753;&#38382;&#39064;&#23613;&#21487;&#33021;&#30340;&#28165;&#26224;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=73af83e6e31af8831621458232b96888_p_226 data-lake-id="73af83e6e31af8831621458232b96888_p_226"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=ce9935c6df75731a1993c6f31d66e654_p_227 data-lake-id="ce9935c6df75731a1993c6f31d66e654_p_227"><NE-TEXT>&#35880;&#36981;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#12290;&#65288;&#26412;&#25991;&#21097;&#20313;&#30340;&#35832;&#22810;&#20934;&#21017;&#37117;&#26159;&#22522;&#20110;&#36991;&#20813;&#24178;&#25200;&#30340;&#65281;&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=bdc03e8bcffcbda15027382924358318_p_228 data-lake-id="bdc03e8bcffcbda15027382924358318_p_228"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=802940949b7d4d445a35aae00f498852_p_229 data-lake-id="802940949b7d4d445a35aae00f498852_p_229"><NE-TEXT>&#22312;&#35760;&#24518;&#24178;&#25200;&#21457;&#29983;&#20043;&#21069;&#65292;&#19968;&#26086;&#21457;&#29616;&#65292;&#23601;&#35201;&#31435;&#21363;&#21435;&#38500;&#12290;&#65288;&#20363;&#22914;&#65306;&#24403;&#20320;&#30475;&#35265;&#21333;&#35789; inept&#65292;&#20320;&#24819;&#12300;&#25105;&#30693;&#36947;&#21333;&#35789; inept &#21644; inapt &#30340;&#24847;&#24605;&#65292;&#20294;&#25105;&#23558;&#19981;&#30693;&#36947;&#21738;&#20010;&#26159;&#21738;&#20010;&#65281;&#12301;&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=8cc0a1f126bf8ee201bd7f38025053c4_p_230 data-lake-id="8cc0a1f126bf8ee201bd7f38025053c4_p_230"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=f355c738 data-lake-id="f355c738"><NE-HEADING-CONTENT><NE-TEXT ne-bold="true"><SPAN class=extract>
<P>&#31532;&#21313;&#20108;&#12289;&#20248;&#21270;&#25514;&#36766;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=8be5851f8b454d92d5566faca980347b_p_231 data-lake-id="8be5851f8b454d92d5566faca980347b_p_231"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=3d6db95910696df2ab7e4a235dc412e7_p_232 data-lake-id="3d6db95910696df2ab7e4a235dc412e7_p_232"><NE-TEXT>&#38382;&#39064;&#30340;&#25514;&#36766;&#24517;&#39035;&#20248;&#21270;&#65292;&#20197;&#30830;&#20445;&#22312;&#26368;&#30701;&#30340;&#26102;&#38388;&#20869;&#12300;&#28857;&#20142;&#22823;&#33041;&#20013;&#30456;&#24212;&#30340;&#37027;&#30415;&#28783;&#12301;&#65292;&#20174;&#32780;&#38477;&#20302;&#38169;&#35823;&#29575;&#65292;&#26356;&#21152;&#26126;&#30830;&#38382;&#39064;&#65292;&#32553;&#30701;&#21453;&#24212;&#26102;&#38388;&#65292;&#24182;&#24110;&#21161;&#36827;&#20837;&#19987;&#27880;&#30340;&#29366;&#24577;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=18170e7e8da575f5dcb8686e02c401e4_p_233 data-lake-id="18170e7e8da575f5dcb8686e02c401e4_p_233"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=07ade1f4e988234cd67d523d4ee348ad_p_234 data-lake-id="07ade1f4e988234cd67d523d4ee348ad_p_234"><NE-TEXT ne-bold="true">&#38656;&#35201;&#20248;&#21270;&#30340;&#37096;&#20998;&#65306;&#20887;&#38271;&#30340;&#23436;&#24418;&#22635;&#31354;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=e138d80e1ae914d5031cbb3f3c1d8950_p_235 data-lake-id="e138d80e1ae914d5031cbb3f3c1d8950_p_235"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=d360b2432cce82ccede8b1c961249179_li_37 class=ne-uli-content data-lake-id="d360b2432cce82ccede8b1c961249179_li_37"><NE-TEXT>&#38382;&#65306;[...]&#65306;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#12289;&#29983;&#29289;&#19982;&#26080;&#26426;&#29615;&#22659;&#20043;&#38388;&#22312;&#30456;&#20114;&#24433;&#21709;&#20013;&#19981;&#26029;&#36827;&#21270;&#21644;&#21457;&#23637;&#65292;&#36825;&#23601;&#26159; [...]&#65292;&#23427;&#26159;&#29983;&#29289;&#22810;&#26679;&#24615;&#24418;&#25104;&#30340;&#21407;&#22240;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=0faad284c546d5fec3adee29398c7960_li_38 class=ne-uli-content data-lake-id="0faad284c546d5fec3adee29398c7960_li_38"><NE-TEXT>&#31572;&#65306;&#20849;&#21516;&#36827;&#21270;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=c454258df76d70059117b842caffb1bc_p_236 data-lake-id="c454258df76d70059117b842caffb1bc_p_236"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=ca52df18146bf5ab7bb026daec994dfa_p_237 data-lake-id="ca52df18146bf5ab7bb026daec994dfa_p_237"><NE-TEXT ne-bold="true">&#26356;&#22909;&#65306;&#30701;&#21477;&#21487;&#20197;&#21152;&#36895;&#38405;&#35835;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=6033ae78638b22f9c7b1001e674f8b54_p_238 data-lake-id="6033ae78638b22f9c7b1001e674f8b54_p_238"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=f9f19429d7613010619cdbfecbcf514f_li_39 class=ne-uli-content data-lake-id="f9f19429d7613010619cdbfecbcf514f_li_39"><NE-TEXT>&#38382;&#65306;[...]&#65306;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#12289;&#29983;&#29289;&#19982;&#26080;&#26426;&#29615;&#22659;&#20043;&#38388;&#22312;&#30456;&#20114;&#24433;&#21709;&#20013;&#19981;&#26029;&#36827;&#21270;&#21644;&#21457;&#23637;&#65292;&#23427;&#26159;&#29983;&#29289;&#22810;&#26679;&#24615;&#24418;&#25104;&#30340;&#21407;&#22240;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=0b5a159e00323323ac6c473126821212_li_40 class=ne-uli-content data-lake-id="0b5a159e00323323ac6c473126821212_li_40"><NE-TEXT>&#31572;&#65306;&#20849;&#21516;&#36827;&#21270;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=2a5c77aaadd212cc52fa92db4e5d7833_p_239 data-lake-id="2a5c77aaadd212cc52fa92db4e5d7833_p_239"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=4037cc612f71b8c42d9074f4893379d7_p_240 data-lake-id="4037cc612f71b8c42d9074f4893379d7_p_240"><NE-TEXT ne-bold="true">&#26356;&#21152;&#22909;&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=672ca78e6355d2efd6d038cc344f6bcf_p_241 data-lake-id="672ca78e6355d2efd6d038cc344f6bcf_p_241"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=d6fc5458a9aab2e1951d83d2a8e41f5f_li_41 class=ne-uli-content data-lake-id="d6fc5458a9aab2e1951d83d2a8e41f5f_li_41"><NE-TEXT>&#38382;&#65306;[...]&#65306;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#12289;&#29983;&#29289;&#19982;&#26080;&#26426;&#29615;&#22659;&#20043;&#38388;&#22312;&#30456;&#20114;&#24433;&#21709;&#20013;&#19981;&#26029;&#36827;&#21270;&#21644;&#21457;&#23637;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=3feb1d3263016fde1309ca32358603fd_li_42 class=ne-uli-content data-lake-id="3feb1d3263016fde1309ca32358603fd_li_42"><NE-TEXT>&#31572;&#65306;&#20849;&#21516;&#36827;&#21270;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=8205712d24d63d21d2add54ced58c376_p_242 data-lake-id="8205712d24d63d21d2add54ced58c376_p_242"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=3bc5f72780367328de81ee0e77d30748_p_243 data-lake-id="3bc5f72780367328de81ee0e77d30748_p_243"><NE-TEXT ne-bold="true">&#20877;&#22909;&#28857;&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=6676b0fdf5d68f5dfac942cb8c232755_p_244 data-lake-id="6676b0fdf5d68f5dfac942cb8c232755_p_244"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=1ec0991c9fdb4e32749f7f7c317a73d5_li_43 class=ne-uli-content data-lake-id="1ec0991c9fdb4e32749f7f7c317a73d5_li_43"><NE-TEXT>&#38382;&#65306;[...]&#65306;&#19981;&#21516;&#29289;&#31181;&#20043;&#38388;&#12289;&#29983;&#29289;&#19982;&#26080;&#26426;&#29615;&#22659;&#20043;&#38388;&#22312;&#30456;&#20114;&#24433;&#21709;&#20013;&#36827;&#21270;&#21644;&#21457;&#23637;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=56965fb3da2ade90bc780b05204ae903_li_44 class=ne-uli-content data-lake-id="56965fb3da2ade90bc780b05204ae903_li_44"><NE-TEXT>&#31572;&#65306;&#20849;&#21516;&#36827;&#21270;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=2b23bc620f657a68260e8cdb7a7f2598_p_245 data-lake-id="2b23bc620f657a68260e8cdb7a7f2598_p_245"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=d16b14e87f4785ad9d4d5431313a2f6d_p_246 data-lake-id="d16b14e87f4785ad9d4d5431313a2f6d_p_246"><NE-TEXT ne-bold="true">&#36824;&#33021;&#26356;&#22909;&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=033309e021dae6cc1eabb307bcb5ba20_p_247 data-lake-id="033309e021dae6cc1eabb307bcb5ba20_p_247"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=444f0c9f1310e85b73703e38df60169a_li_45 class=ne-uli-content data-lake-id="444f0c9f1310e85b73703e38df60169a_li_45"><NE-TEXT>&#38382;&#65306;[...]&#65306;&#19981;&#21516;&#29289;&#31181;&#38388;&#12289;&#29983;&#29289;&#19982;&#26080;&#26426;&#29615;&#22659;&#38388;&#22312;&#30456;&#20114;&#24433;&#21709;&#20013;&#36827;&#21270;&#21457;&#23637;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=d8f78f3131ad212742bc7abbc25a7d92_li_46 class=ne-uli-content data-lake-id="d8f78f3131ad212742bc7abbc25a7d92_li_46"><NE-TEXT>&#31572;&#65306;&#20849;&#21516;&#36827;&#21270;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=bea473518fba3dbf9effb067ddad4499_p_248 data-lake-id="bea473518fba3dbf9effb067ddad4499_p_248"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=c8a61659ece5b77641ec2fcf8e4d7bbb_p_249 data-lake-id="c8a61659ece5b77641ec2fcf8e4d7bbb_p_249"><NE-TEXT>&#27880;&#24847;&#32570;&#23569;&#20449;&#24687;&#30340;&#37027;&#20123;&#20869;&#23481;&#26159;&#19981;&#37325;&#35201;&#30340;&#12290;&#22312;&#37325;&#22797;&#36807;&#31243;&#20013;&#65292;&#20320;&#21482;&#39035;&#23398;&#20064;&#36825;&#20010;&#21517;&#35789;&#65306;</NE-TEXT><NE-TEXT ne-bold="true">&#20849;&#21516;&#36827;&#21270;</NE-TEXT><NE-TEXT>&#65292;&#32780;&#19981;&#20250;&#24076;&#26395;&#38543;&#21518;&#30340;&#20851;&#20110;</NE-TEXT><NE-TEXT ne-bold="true">&#29983;&#29289;&#22810;&#26679;&#24615;</NE-TEXT><NE-TEXT>&#30340;&#20869;&#23481;&#24178;&#25200;&#20320;&#30340;&#35760;&#24518;&#36807;&#31243;&#12290;&#20320;&#24212;&#21028;&#26029;&#20854;&#20182;&#37096;&#20998;&#20449;&#24687;&#26159;&#21542;&#37325;&#35201;&#65292;&#22914;&#26524;&#26159;&#23601;&#20998;&#22359;&#23384;&#20648;&#65288;&#21487;&#33021;&#22797;&#29992;&#19978;&#36848;&#35268;&#21017;&#65292;&#37325;&#26032;&#21046;&#20316;&#22635;&#31354;&#65292;&#25442;&#31181;&#26041;&#24335;&#26469;&#20248;&#21270;&#25514;&#36766;&#65289;&#21542;&#21017;&#22810;&#20313;&#30340;&#20449;&#24687;&#21482;&#20250;&#25302;&#24930;&#20320;&#30340;&#23398;&#20064;&#36827;&#31243;&#12290;</P>
<P></SPAN></NE-TEXT><SPAN class=ne-viewer-b-filter>&nbsp; 
<P></SPAN></NE-P><NE-P id=e08beadb42b714218a1b36be3f0f61c1_p_250 data-lake-id="e08beadb42b714218a1b36be3f0f61c1_p_250"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=b235ec0c data-lake-id="b235ec0c"><NE-HEADING-CONTENT><NE-TEXT ne-bold="true"><SPAN class=extract>
<P>&#31532;&#21313;&#19977;&#12289;&#19982;&#20854;&#23427;&#35760;&#24518;&#20135;&#29983;&#32852;&#24819;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=3d18b6b62d151c043218e7d9d07e2abe_p_251 data-lake-id="3d18b6b62d151c043218e7d9d07e2abe_p_251"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=04df8577bca876aa4e8aab0ff756560d_p_252 data-lake-id="04df8577bca876aa4e8aab0ff756560d_p_252"><NE-TEXT>&#32852;&#24819;&#20854;&#20182;&#35760;&#24518;&#21487;&#20197;&#23558;&#20320;&#30340;&#20869;&#23481;&#32622;&#20110;&#26356;&#22909;&#30340;&#24773;&#22659;&#65292;&#31616;&#21270;&#25514;&#36766;&#65292;&#24182;&#19988;&#20943;&#23569;&#24178;&#25200;&#12290;&#22312;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#20351;&#29992;&#21333;&#35789; humble &#21644; supplicant &#21487;&#20197;&#24110;&#21161;&#23398;&#29983;&#26356;&#21152;&#20851;&#27880;&#21333;&#35789; shamelessly &#65292;&#20174;&#32780;&#24378;&#21270;&#27491;&#30830;&#30340;&#35789;&#20041;&#12290;&#36234;&#19987;&#27880;&#36234;&#33021;&#28040;&#38500;&#24178;&#25200;&#12290;&#20854;&#27425;&#65292;&#22914;&#27492;&#20351;&#29992;&#36825;&#20004;&#20010;&#21333;&#35789;&#20063;&#26377;&#21487;&#33021;&#36991;&#20813; cringing &#20854;&#26412;&#36523;&#30340;&#35789;&#20041;&#25152;&#24102;&#26469;&#30340;&#24178;&#25200;&#12290;&#26368;&#21518;&#65292;&#25152;&#25552;&#21040;&#30340;&#25514;&#36766;&#26356;&#21152;&#30340;&#31616;&#21333;&#26126;&#30830;&#12290;&#24212;&#29992;&#12300;&#22914;&#26524;&#25105;&#19981;&#29702;&#35299;&#36825;&#20010;&#26448;&#26009;&#65292;&#37027;&#25105;&#19981;&#22914;&#19981;&#23398;&#12301;&#21644;&#12300;&#20174;&#22522;&#30784;&#24320;&#22987;&#12301;&#36825;&#20004;&#26465;&#35268;&#21017;&#65292;&#33258;&#28982;&#22320;&#35201;&#27714;&#20107;&#20808;&#65288;&#25110;&#19982;&#27492;&#21516;&#26102;&#65289;&#35201;&#26126;&#30333; humble &#21644; supplicant &#65288;&#20320;&#38656;&#35201;&#32852;&#24819;&#30340;&#21333;&#35789;&#65289;&#30340;&#24847;&#24605;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=3515d0f9ecb9499a648a8b4a3ee78839_p_253 data-lake-id="3515d0f9ecb9499a648a8b4a3ee78839_p_253"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=806e7f8a8c0985508b26020a42c1e800_p_254 data-lake-id="806e7f8a8c0985508b26020a42c1e800_p_254"><NE-TEXT ne-bold="true">&#21463;&#21040;&#24378;&#24178;&#25200;&#30340;&#35789;&#20041;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=97e3b88e8f1bfda10a9dde2c42a136f9_p_255 data-lake-id="97e3b88e8f1bfda10a9dde2c42a136f9_p_255"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=c1161e436329cbd8a4b77e2f1a228d69_p_256 data-lake-id="c1161e436329cbd8a4b77e2f1a228d69_p_256"><NE-TEXT>&#38382;: derog: adj: shamelessly conscious of one's failings and asking in a begging way</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=0983ce4784ca53081c2afa97562f5bfa_p_257 data-lake-id="0983ce4784ca53081c2afa97562f5bfa_p_257"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=4dca11f2bd2bbf9291cb50138efc8af8_p_258 data-lake-id="4dca11f2bd2bbf9291cb50138efc8af8_p_258"><NE-TEXT>&#31572;: cringing</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=e1752ec3be6731068aa3b2551ab39c93_p_259 data-lake-id="e1752ec3be6731068aa3b2551ab39c93_p_259"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=cd8c38123447304b80c2fc334bc01235_p_260 data-lake-id="cd8c38123447304b80c2fc334bc01235_p_260"><NE-TEXT ne-bold="true">&#32852;&#24819;&#30456;&#20851;&#35760;&#24518;&#20197;&#24378;&#21270;&#27491;&#30830;&#35789;&#20041;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=0344f8f97ae50ef300797fddbaffc9a7_p_261 data-lake-id="0344f8f97ae50ef300797fddbaffc9a7_p_261"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=980d06e9807b4e2dea3255aaba821516_p_262 data-lake-id="980d06e9807b4e2dea3255aaba821516_p_262"><NE-TEXT>&#38382;: derog: adj: shamelessly humble and supplicant</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=e319add840b73a166328bf789b6ae09d_p_263 data-lake-id="e319add840b73a166328bf789b6ae09d_p_263"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=2ce4098d1f0091db1a4e63317225e67e_p_264 data-lake-id="2ce4098d1f0091db1a4e63317225e67e_p_264"><NE-TEXT>&#31572;: cringing</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=e4d5668038ec0dd0f47f3473097287e2_p_265 data-lake-id="e4d5668038ec0dd0f47f3473097287e2_p_265"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=ec61e151 data-lake-id="ec61e151"><NE-HEADING-CONTENT><NE-TEXT ne-bold="true"><SPAN class=extract>
<P>&#31532;&#21313;&#22235;&#12289;&#24314;&#31435;&#26448;&#26009;&#19982;&#20010;&#20154;&#30340;&#32852;&#31995;&#24182;&#32473;&#20986;&#20363;&#23376;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=428555912f5368c5c0732996b2549c24_p_266 data-lake-id="428555912f5368c5c0732996b2549c24_p_266"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=6d42e33b1e1e8fc97f54c7e039183dce_p_267 data-lake-id="6d42e33b1e1e8fc97f54c7e039183dce_p_267"><NE-TEXT>&#26368;&#26377;&#25928;&#30340;&#24378;&#21270;&#35760;&#24518;&#30340;&#26041;&#24335;&#20043;&#19968;&#23601;&#26159;&#24314;&#31435;&#35760;&#24518;&#20869;&#23481;&#19982;&#20320;&#20010;&#20154;&#29983;&#27963;&#30340;&#32852;&#31995;&#12290;&#22312;&#19979;&#38754;&#30340;&#20363;&#23376;&#20013;&#65292;&#19982;&#20854;&#35797;&#22270;&#25551;&#32472;&#20986;&#19968;&#24133;&#21487;&#20197;&#24688;&#24403;&#22320;&#38416;&#37322;&#35813;&#38382;&#39064;&#30340;&#30011;&#38754;&#65292;&#19981;&#22914;&#20351;&#29992;&#19982;&#20320;&#20010;&#20154;&#29983;&#27963;&#30456;&#20851;&#30340;&#32447;&#32034;&#65292;&#36825;&#26679;&#26356;&#33021;&#32553;&#30701;&#35760;&#24518;&#38656;&#35201;&#30340;&#26102;&#38388;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=1941af98e6c0fecbf8062468a010bb3c_p_268 data-lake-id="1941af98e6c0fecbf8062468a010bb3c_p_268"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=9fe96d7507c675e780040d3f565e37b3_p_269 data-lake-id="9fe96d7507c675e780040d3f565e37b3_p_269"><NE-TEXT ne-bold="true">&#36739;&#22256;&#38590;&#30340;&#21345;&#29255;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=f994bede262e74fa3b6f0e70c438222d_p_270 data-lake-id="f994bede262e74fa3b6f0e70c438222d_p_270"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=997c6f031d20d5653c64f5f45642a20f_li_47 class=ne-uli-content data-lake-id="997c6f031d20d5653c64f5f45642a20f_li_47"><NE-TEXT>&#38382;&#65306;What is the name of a soft bed without arms or back?&#65288;&#21333;&#35789;&#35299;&#37322;&#65306;&#27801;&#21457;&#24202;&#65292;&#23588;&#25351;&#38752;&#22681;&#26377;&#26517;&#22836;&#30340;&#27801;&#21457;&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=c7b4313627fdfe837408ec8f7b35360e_li_48 class=ne-uli-content data-lake-id="c7b4313627fdfe837408ec8f7b35360e_li_48"><NE-TEXT>&#31572;&#65306;divan</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=0ff356bd76a1afc7336643db6003559d_p_271 data-lake-id="0ff356bd76a1afc7336643db6003559d_p_271"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=ae3cd0b384cb499b67f8ec23f80c84d9_p_272 data-lake-id="ae3cd0b384cb499b67f8ec23f80c84d9_p_272"><NE-TEXT ne-bold="true">&#36739;&#31616;&#21333;&#30340;&#21345;&#29255;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=3f2704f87d6ead87f93c1c897ce22fea_p_273 data-lake-id="3f2704f87d6ead87f93c1c897ce22fea_p_273"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=0dda7b612065941082026bb6e114a1b5_li_49 class=ne-uli-content data-lake-id="0dda7b612065941082026bb6e114a1b5_li_49"><NE-TEXT>&#38382;&#65306;What is the name of a soft bed without arms or back? &#65288;&#23601;&#20687;&#32599;&#20271;&#29305;&#20182;&#29240;&#22920;&#23478;&#37027;&#24352;&#37027;&#31181;&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=cb1bfd11f204f3da8307e1915fb00792_li_50 class=ne-uli-content data-lake-id="cb1bfd11f204f3da8307e1915fb00792_li_50"><NE-TEXT>&#31572;&#65306;divan</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=a57e3e87113ee096d36d0fd8d72ea1ca_p_274 data-lake-id="a57e3e87113ee096d36d0fd8d72ea1ca_p_274"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=427e6c3380965e1577cff4ac9ccfc317_p_275 data-lake-id="427e6c3380965e1577cff4ac9ccfc317_p_275"><NE-TEXT>&#22914;&#26524;&#20320;&#33021;&#20934;&#30830;&#22320;&#22238;&#24819;&#36215;&#32599;&#20271;&#29305;&#29240;&#22920;&#23478;&#30340;&#37027;&#20010;&#36719;&#24202;&#26159;&#20160;&#20040;&#31867;&#22411;&#30340;&#65292;&#20320;&#23601;&#20250;&#30465;&#19979;&#24456;&#22810;&#26102;&#38388;&#65292;&#22240;&#20026;&#19981;&#24517;&#21435;&#19968;&#19969;&#28857;&#19981;&#24046;&#22320;&#29702;&#35299;&#36825;&#20010;&#21333;&#35789;&#30340;&#37322;&#20041;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#24182;&#19988; / &#25110;&#32773; &#21435;&#32473;&#38382;&#39064;&#20013;&#30340;&#23478;&#20855;&#25214;&#21512;&#36866;&#30340;&#37197;&#22270;&#12290;&#20010;&#20154;&#21270;&#30340;&#20363;&#23376;&#26377;&#38750;&#24120;&#22909;&#30340;&#25239;&#35760;&#24518;&#24178;&#25200;&#20316;&#29992;&#65288;&#21442;&#32771;&#31532; 11 &#26465;&#65289;&#65292;&#24182;&#19988;&#21487;&#20197;&#26497;&#22823;&#22320;&#32553;&#30701;&#23398;&#20064;&#26102;&#38388;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=c2f8a44a9de114d551b6cb9360b19084_p_276 data-lake-id="c2f8a44a9de114d551b6cb9360b19084_p_276"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=35566e56 data-lake-id="35566e56"><NE-HEADING-CONTENT><NE-TEXT ne-bold="true"><SPAN class=extract>
<P>&#31532;&#21313;&#20116;&#12289;&#20511;&#21161;&#24773;&#32490;&#29366;&#24577;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=5e01eae6c8e0e41c350eff7c120f6c4d_p_277 data-lake-id="5e01eae6c8e0e41c350eff7c120f6c4d_p_277"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=dd8e406e61792fc3f7af89f7c3723605_p_278 data-lake-id="dd8e406e61792fc3f7af89f7c3723605_p_278"><NE-TEXT>&#22914;&#26524;&#20320;&#33021;&#22815;&#29992;&#29983;&#21160;&#29978;&#33267;&#20196;&#20154;&#38663;&#24778;&#30340;&#20363;&#23376;&#26469;&#38416;&#37322;&#20320;&#30340;&#21345;&#29255;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#24378;&#21270;&#25552;&#21462;&#65288;retrieval&#65292;&#20174;&#35760;&#24518;&#37324;&#22238;&#24819;&#36215;&#20107;&#23454;&#12289;&#27010;&#24565;&#12289;&#20107;&#20214;&#31561;&#20449;&#24687;&#30340;&#31934;&#31070;&#27963;&#21160;&#65289;&#65288;&#21482;&#35201;&#20320;&#19981;&#36807;&#24230;&#20351;&#29992;&#21516;&#19968;&#22871;&#24037;&#20855;&#20035;&#33267;&#21463;&#21040;&#35760;&#24518;&#24178;&#25200;&#65288;interference &#21442;&#32771;&#31532; 11 &#26465;&#65289;&#30340;&#24433;&#21709;&#65281;&#65289;&#20320;&#30340;&#21345;&#29255;&#30340;&#21576;&#29616;&#26041;&#24335;&#21487;&#33021;&#20250;&#22240;&#27492;&#26377;&#28857;&#35809;&#24322;&#65292;&#20294;&#21482;&#35201;&#36825;&#20123;&#20869;&#23481;&#37117;&#26159;&#32473;&#20320;&#33258;&#24049;&#19968;&#20010;&#20154;&#23398;&#30340;&#65292;&#33021;&#20445;&#35777;&#23398;&#20064;&#25928;&#26524;&#30340;&#26041;&#24335;&#37117;&#26159;&#21487;&#20197;&#30340;&#12290;&#21487;&#20197;&#29992;&#21040;&#19968;&#20123;&#33021;&#22815;&#21796;&#36215;&#20855;&#20307;&#19988;&#24378;&#28872;&#24773;&#32490;&#30340;&#19996;&#35199;&#65292;&#22914;&#65306;&#29233;&#24773;&#12289;&#24615;&#12289;&#25112;&#20105;&#12289;&#20320;&#24050;&#25925;&#30340;&#20146;&#23646;&#12289;&#20320;&#36855;&#24651;&#30340;&#23545;&#35937;&#12289;Linda Tripp&#12289;&#32435;&#23572;&#36874;&#12539;&#26364;&#24503;&#25289;&#65292;&#31561;&#31561;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#24773;&#32490;&#29366;&#24577;&#21487;&#20197;&#24378;&#21270;&#22238;&#24819;&#27963;&#21160;&#65307;&#20294;&#26159;&#65292;&#20320;&#24212;&#35813;&#30830;&#20445;&#20320;&#19981;&#20250;&#22312;&#38656;&#35201;&#32034;&#22238;&#26576;&#20010;&#30495;&#23454;&#29983;&#27963;&#22330;&#26223;&#30340;&#35760;&#24518;&#29255;&#27573;&#26102;&#65292;&#38656;&#35201;&#24517;&#35201;&#30340;&#24773;&#32490;&#32447;&#32034;&#65288;emotional clues&#65289;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=f658905930ba3ab999e81f9ca3773cdd_p_279 data-lake-id="f658905930ba3ab999e81f9ca3773cdd_p_279"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=bd742f9b426f11ed762b4eadb6b878c7_p_280 data-lake-id="bd742f9b426f11ed762b4eadb6b878c7_p_280"><NE-TEXT ne-bold="true">&#36739;&#22256;&#38590;&#30340;&#21345;&#29255;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=31f48e2ab2cc1fa560bafed1287af19b_p_281 data-lake-id="31f48e2ab2cc1fa560bafed1287af19b_p_281"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=051d1de60abe967e46d7d8089491f45a_li_51 class=ne-uli-content data-lake-id="051d1de60abe967e46d7d8089491f45a_li_51"><NE-TEXT>&#38382;&#65306;a light and joking conversation</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=89435b418b385018da922597e18a1a48_li_52 class=ne-uli-content data-lake-id="89435b418b385018da922597e18a1a48_li_52"><NE-TEXT>&#31572;&#65306;banter &#65288;&#21333;&#35789;&#35299;&#37322;&#65306;&#36731;&#26494;&#12289;&#24189;&#40664;&#30340;&#35848;&#35805;&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=2315f10f54bc7e13b39e40a7ef999847_p_282 data-lake-id="2315f10f54bc7e13b39e40a7ef999847_p_282"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=31225b36dc48b339d7a3ba0de0ea2556_p_283 data-lake-id="31225b36dc48b339d7a3ba0de0ea2556_p_283"><NE-TEXT ne-bold="true">&#36739;&#31616;&#21333;&#30340;&#21345;&#29255;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=d643b961309916d9e6d944f2fc2ef443_p_284 data-lake-id="d643b961309916d9e6d944f2fc2ef443_p_284"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=747581093aa1e8962a46ff708c37a063_li_53 class=ne-uli-content data-lake-id="747581093aa1e8962a46ff708c37a063_li_53"><NE-TEXT>&#38382;&#65306;a light and joking conversation &#65288;&#27604;&#26041;&#35828;&#65292;&#26364;&#24503;&#25289;&#19982;</NE-TEXT><A class=ne-link href="https://link.zhihu.com/?target=https%3A//en.wikipedia.org/wiki/F._W._de_Klerk%3Foldformat%3Dtrue" target=_blank><NE-TEXT>&#25140;&#20811;&#25289;&#20811;</NE-TEXT></A><NE-TEXT>&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=c28f2a6177c044eebf5fd2f8a81e43f5_li_54 class=ne-uli-content data-lake-id="c28f2a6177c044eebf5fd2f8a81e43f5_li_54"><NE-TEXT>&#31572;&#65306;banter &#65288;&#21333;&#35789;&#35299;&#37322;&#65306;&#36731;&#26494;&#12289;&#24189;&#40664;&#30340;&#35848;&#35805;&#65289;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=c667c8fb4a9b06dea1ac969618387647_p_285 data-lake-id="c667c8fb4a9b06dea1ac969618387647_p_285"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=8082f677961f176b884af34cd7f5c953_p_286 data-lake-id="8082f677961f176b884af34cd7f5c953_p_286"><NE-TEXT>&#22914;&#26524;&#20320;&#23545;&#32435;&#23572;&#36874;&#12539;&#26364;&#24503;&#25289;&#19982; F.W. &#25140;&#20811;&#25289;&#20811;&#37027;&#22330;&#20250;&#38754;&#30340;&#21360;&#35937;&#26159;&#29983;&#21160;&#19988;&#27491;&#38754;&#30340;&#35805;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#39046;&#20250;&#21040; banter &#36825;&#20010;&#35789;&#30340;&#24847;&#24605;&#20102;&#12290;&#27809;&#26377;&#36825;&#20010;&#20363;&#23376;&#30340;&#35805;&#65292;&#20320;&#21487;&#33021;&#20250;&#21463;&#21040;&#26469;&#33258; badinage &#29978;&#33267; chat &#36825;&#26679;&#30340;&#35789;&#30340;&#35760;&#24518;&#24178;&#25200;&#12290;&#36825;&#20010;&#20363;&#23376;&#24182;&#27809;&#26377;&#21796;&#36215;&#19981;&#30456;&#24178;&#30340;&#24773;&#32490;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#23427;&#21796;&#36215;&#30340;&#24773;&#32490;&#29366;&#24577;&#21487;&#20197;&#24110;&#25105;&#20204;&#23450;&#20041;&#35201;&#23398;&#30340;&#27010;&#24565;&#65281;&#19968;&#20010;&#28145;&#24605;&#29087;&#34385;&#36807;&#30340;&#20363;&#23376;&#21487;&#33021;&#20250;&#24110;&#20320;&#38477;&#20302;&#22909;&#20960;&#20493;&#30340;&#35760;&#24518;&#25152;&#38656;&#26102;&#38388;&#65281;&#25105;&#35760;&#24405;&#20102;&#19968;&#20123;&#26366;&#32463;&#19968;&#24180;&#34987;&#36951;&#24536;&#36807; 20 &#27425;&#30340;&#23398;&#20064;&#39033;&#65292;&#23427;&#20204;&#20808;&#21069;&#37117;&#26159;&#27809;&#26377;&#34987;&#37197;&#19978;&#21512;&#36866;&#30340;&#20363;&#23376;&#30340;&#65292;&#32780;&#36825;&#21516;&#19968;&#20010;&#23398;&#20064;&#39033;&#22312;&#34987;&#37197;&#19978;&#20102;&#19968;&#20010;&#31934;&#22937;&#30340;&#65292;&#25239;&#24178;&#25200;&#30340;&#20363;&#23376;&#20043;&#21518;&#65292;&#22312; 5 &#24180;&#36328;&#24230;&#19978;&#30340; 10 &#36718;&#37325;&#22797;&#20013;&#37117;&#27809;&#26377;&#20877;&#34987;&#24536;&#35760;&#36807;&#19968;&#27425;&#12290;&#36825;&#22522;&#26412;&#19978;&#30456;&#24403;&#20110;</NE-TEXT><NE-TEXT ne-bold="true">&#22312; 20 &#24180;&#26399;&#38388;&#33410;&#32422;&#20102; 25 &#20493;&#30340;&#26102;&#38388;</NE-TEXT><NE-TEXT>&#65281;&#36825;&#26679;&#30340;&#20363;&#23376;&#24182;&#19981;&#23569;&#35265;&#65281;&#23427;&#20204;&#26377;&#25928;&#22320;&#36816;&#29992;&#20102;&#21069;&#38754;&#35762;&#21040;&#30340;&#35760;&#24518;&#21407;&#21017;&#65292;&#21253;&#25324;&#31532; 4 &#26465;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#65292;&#21644;&#31532; 11 &#26465;&#25239;&#24178;&#25200;&#21407;&#21017;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=4b09dea2a885c00a614eef1d25a58513_p_287 data-lake-id="4b09dea2a885c00a614eef1d25a58513_p_287"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=497dec35 data-lake-id="497dec35"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#21313;&#20845;&#12289;&#19978;&#19979;&#25991;&#25552;&#31034;&#21487;&#20197;&#31616;&#21270;&#25514;&#36766;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=6d7ea3ddda2a454c5683711790958ce9_p_288 data-lake-id="6d7ea3ddda2a454c5683711790958ce9_p_288"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=50b117108e932fd8cce7e110c3694e45_p_289 data-lake-id="50b117108e932fd8cce7e110c3694e45_p_289"><NE-TEXT>&#24744;&#21487;&#20197;&#22312; SuperMemo &#20013;&#20351;&#29992;&#29260;&#32452;&#65292;&#25110;&#25552;&#20379;&#20855;&#26377;&#19981;&#21516;&#22806;&#35266;&#30340;&#19981;&#21516;&#30693;&#35782;&#20998;&#25903;&#65288;&#19981;&#21516;&#30340;&#27169;&#26495;&#65289;&#65292;&#20351;&#29992;&#26631;&#31614;&#65288;#Title&#65292;#Author&#65292;#Date &#31561;&#65289;&#24182;&#28165;&#26970;&#22320;&#26631;&#31614;&#23376;&#31867;&#21035;&#65288;&#20363;&#22914;&#65292;&#20351;&#29992; #chem &#20316;&#20026;&#23545;</NE-TEXT><NE-TEXT ne-italic="true"> chemistry</NE-TEXT><NE-TEXT> &#30340;&#26631;&#35760;&#65292;#math &#20316;&#20026;&#23545; </NE-TEXT><NE-TEXT ne-italic="true">mathematics</NE-TEXT><NE-TEXT> &#30340;&#26631;&#35760;&#65292;&#31561;&#36825;&#31181;&#32553;&#20889;&#65289;&#12290;&#36825;&#23558;&#26377;&#21161;&#20110;&#24744;&#31616;&#21270;&#39033;&#30446;&#30340;&#25514;&#36766;&#65292;&#22240;&#20026;&#24744;&#26080;&#38656;&#25351;&#23450;&#38382;&#39064;&#30340;&#19978;&#19979;&#25991;&#12290;&#22312;&#19979;&#38754;&#30340;&#31034;&#20363;&#20013;&#65292;&#26126;&#30830;&#23450;&#20041;&#30340;&#21069;&#32512; </NE-TEXT><NE-TEXT ne-italic="true">bioch&#65306;</NE-TEXT><NE-TEXT>&#21487;&#20197;&#20026;&#24744;&#33410;&#30465;&#22823;&#37327;&#30340;&#36755;&#20837;&#21644;&#22823;&#37327;&#30340;&#38405;&#35835;&#30340;&#26102;&#38388;&#65292;&#21516;&#26102;&#20173;&#28982;&#30830;&#20445;&#24744;&#19981;&#20250;&#23558; GRE &#32553;&#20889;&#19982;&#30740;&#31350;&#29983;&#20837;&#23398;&#32771;&#35797;&#28151;&#28102;&#12290;&#35831;&#27880;&#24847;&#65292;&#22312;&#25512;&#33616;&#30340;&#24773;&#20917;&#19979;&#65292;&#24744;&#23558;&#22788;&#29702;&#20174;&#26631;&#31614; </NE-TEXT><NE-TEXT ne-italic="true">bioch</NE-TEXT><NE-TEXT> &#24320;&#22987;&#30340;&#21345;&#29255;&#65292;&#35813;&#26631;&#31614;&#20250;&#31435;&#21363;&#23558;&#24744;&#30340;&#22823;&#33041;&#32622;&#20110;&#27491;&#30830;&#30340;&#19978;&#19979;&#25991;&#20013;&#12290;&#22312;&#22788;&#29702;&#36739;&#24046;&#30340;&#26368;&#20339;&#24773;&#20917;&#26102;&#65292;&#20320;&#20250;&#28010;&#36153;&#23453;&#36149;&#30340;&#26102;&#38388;&#26469;&#22238;&#24819; GRE &#30340;&#26631;&#20934;&#21547;&#20041;...... &#26356;&#31967;&#31957;&#30340;&#26159;...... &#20320;&#20250;&#28857;&#20142;&#22823;&#33041;&#20013;&#21487;&#33021;&#23481;&#26131;&#21463;&#21040;&#24178;&#25200;&#30340;&#38169;&#35823;&#21306;&#22495;&#65281;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=00b91516bf5c5ea740befa2a58c086c0_p_290 data-lake-id="00b91516bf5c5ea740befa2a58c086c0_p_290"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=718e64bfded951bfe67ab2afe0030520_p_291 data-lake-id="718e64bfded951bfe67ab2afe0030520_p_291"><NE-TEXT ne-bold="true">&#21872;&#21990;&#30340;&#21345;&#29255;&#21487;&#33021;&#20250;&#22240;&#24178;&#25200;&#32780;&#23548;&#33268;&#24847;&#22806;&#30340;&#22833;&#25928;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=b97212b73dbf30e62a224a0cb8196f65_p_292 data-lake-id="b97212b73dbf30e62a224a0cb8196f65_p_292"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=37cb7868320e6eab1fc94148209c8668_p_293 data-lake-id="37cb7868320e6eab1fc94148209c8668_p_293"><NE-TEXT>&#38382;&#65306;GRE &#22312;&#29983;&#29289;&#21270;&#23398;&#26041;&#38754;&#20195;&#34920;&#20160;&#20040;&#65311;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=fe7fc0ab45dac8012eef4e5feecabfcd_p_294 data-lake-id="fe7fc0ab45dac8012eef4e5feecabfcd_p_294"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=5f33a73d7b78d7d3274cc88330ddeb3c_p_295 data-lake-id="5f33a73d7b78d7d3274cc88330ddeb3c_p_295"><NE-TEXT>&#31572;&#65306;&#31958;&#30382;&#36136;&#28608;&#32032;&#21453;&#24212;&#20803;&#20214;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=1db0ebf876a15c92c914cf3cdc862b64_p_296 data-lake-id="1db0ebf876a15c92c914cf3cdc862b64_p_296"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=cb6917bc8419a5d20aca89fb09fe7061_p_297 data-lake-id="cb6917bc8419a5d20aca89fb09fe7061_p_297"><NE-TEXT ne-bold="true">&#19978;&#19979;&#25991;&#25552;&#31034;&#30340;&#21345;&#29255;&#21487;&#25552;&#39640;&#25104;&#21151;&#29575;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=6b7d4d1ce5df30f76ec280811854eb6a_p_298 data-lake-id="6b7d4d1ce5df30f76ec280811854eb6a_p_298"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=450c035eeae2d540a29eb04ec57a5a36_p_299 data-lake-id="450c035eeae2d540a29eb04ec57a5a36_p_299"><NE-TEXT>&#38382;&#65306;bioch&#65306;GRE</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=3b1704c33fc6d6f8a8da83e196debd0d_p_300 data-lake-id="3b1704c33fc6d6f8a8da83e196debd0d_p_300"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=172e9828c1250c4010bc8bb39fedb453_p_301 data-lake-id="172e9828c1250c4010bc8bb39fedb453_p_301"><NE-TEXT>&#31572;&#65306;&#31958;&#30382;&#36136;&#28608;&#32032;&#21453;&#24212;&#20803;&#20214;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=97a3a563936e81f5bef06c12d11ccafb_p_302 data-lake-id="97a3a563936e81f5bef06c12d11ccafb_p_302"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=135e839a data-lake-id="135e839a"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#21313;&#19971;&#12289;&#20887;&#20313;&#20294;&#19981;&#36829;&#32972;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=57402685839e485b1d12a6ea6e69cd22_p_303 data-lake-id="57402685839e485b1d12a6ea6e69cd22_p_303"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=de673122577fa235d0374774f7dd95b3_p_304 data-lake-id="de673122577fa235d0374774f7dd95b3_p_304"><NE-TEXT ne-bold="true">&#20887;&#20313;</NE-TEXT><NE-TEXT>&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#20449;&#24687;&#22810;&#20110;&#38656;&#35201;&#30340;&#25110;&#37325;&#22797;&#20449;&#24687;&#31561;&#12290;&#20887;&#20313;&#19982;&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;&#19981;&#30456;&#20114;&#39539;&#26021;&#65292;&#29978;&#33267;&#21487;&#33021;&#21463;&#24744;&#27426;&#36814;&#12290;&#23545;&#20110;&#36825;&#20010;&#31616;&#30701;&#30340;&#25991;&#26412;&#65292;&#20887;&#20313;&#30340;&#38382;&#39064;&#22826;&#23485;&#27867;&#20102;&#12290;&#20197;&#19979;&#26159;&#19968;&#20123;&#31034;&#20363;&#65292;&#20165;&#29992;&#20110;&#35828;&#26126;</NE-TEXT><NE-TEXT ne-italic="true">&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;</NE-TEXT><NE-TEXT>&#19981;&#33021;&#29702;&#35299;&#20026;&#29260;&#32452;</NE-TEXT><NE-TEXT ne-italic="true">&#29978;&#33267;&#21345;&#29255;</NE-TEXT><NE-TEXT ne-italic="true">&#20013;&#30340;&#26368;&#23567;&#23383;&#31526;&#25968;&#25110;&#23383;&#25968;</NE-TEXT><NE-TEXT>&#65306;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=8a0b3cc3ee29e653e154dc38bee23f35_p_305 data-lake-id="8a0b3cc3ee29e653e154dc38bee23f35_p_305"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=0673fbc333b22602b758c5b29c1a6c19_li_55 class=ne-uli-content data-lake-id="0673fbc333b22602b758c5b29c1a6c19_li_55"><NE-TEXT ne-bold="true">&#34987;&#21160;&#21644;&#20027;&#21160;&#30340;&#26041;&#27861;</NE-TEXT><NE-TEXT>&#65306;&#22914;&#26524;&#24744;&#22312;&#23398;&#20064;&#22806;&#35821;&#65292;&#20363;&#22914;&#33521;&#35821;&#65292;&#20320;&#36890;&#24120;&#20250;&#24314;&#31435;&#21333;&#35789;&#23545;&#65292;&#22914; &#25163;&#26426; - phone&#65292; &#35821;&#35328; - language&#65292;&#24076;&#26395; - hope &#31561;&#12290;&#36825;&#20123;&#21333;&#35789;&#23545;&#38656;&#35201;&#20027;&#21160;&#22238;&#24518;&#22806;&#35821;&#21333;&#35789;&#12290;&#20294;&#26159;&#65292;&#20027;&#21160;&#22238;&#24518;&#24182;&#19981;&#33021;&#20445;&#35777;&#34987;&#21160;&#30340;&#36776;&#35748;&#65292;&#24744;&#21487;&#33021;&#20250;&#22240;&#25442;&#20102;&#19968;&#31181;&#24418;&#24335;&#65288;&#20363;&#22914;&#32763;&#36716;&#20026;&#65306;phone - &#25163;&#26426;&#65292;language - &#35821;&#35328;&#65292; &#25110;&#32773; hope - &#24076;&#26395;&#65289;&#32780;&#22833;&#36133;&#12290; 
<P></NE-TEXT><NE-TEXT>&#28155;&#21152;&#24102;&#26377;&#20132;&#25442;&#38382;&#39064;&#21644;&#31572;&#26696;&#30340;&#26032;&#21345;&#29255;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#21487;&#33021;&#26159;&#22810;&#20313;&#30340;&#65292;&#20294;&#23427;&#19982;&#26368;&#20302;&#20449;&#24687;&#21407;&#21017;&#24182;&#19981;&#30683;&#30462;&#65281;&#24744;&#30340;&#21345;&#29255;&#20173;&#28982;&#23613;&#21487;&#33021;&#31616;&#21333;&#12290;&#20320;&#21482;&#26159;&#24471;&#21040;&#20102;&#26356;&#22810;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-P id=287a7991d15a9423698de5405daff209_p_306 data-lake-id="287a7991d15a9423698de5405daff209_p_306"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-QUOTE id=u9b74fce6 data-lake-id="u9b74fce6"><NE-P id=2e360480685a3f771c79f788a078fa6b_p_307 data-lake-id="2e360480685a3f771c79f788a078fa6b_p_307"><NE-TEXT>&#22312; SuperMemo &#20013;&#65292;&#20320;&#21487;&#20197;&#29992;&#21452;&#38754;&#32763;&#36716;&#21345;&#29255;&#26469;&#33258;&#21160;&#29983;&#25104;&#20132;&#25442;&#27491;&#21453;&#38754;&#30340;&#21345;&#29255;&#23545;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P></NE-QUOTE><NE-P id=711fcb79bc202f54137cc04fb6a12e2c_p_308 data-lake-id="711fcb79bc202f54137cc04fb6a12e2c_p_308"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=3e3e5da4ffa4eee3f10d3b98c9856935_li_56 class=ne-uli-content data-lake-id="3e3e5da4ffa4eee3f10d3b98c9856935_li_56"><NE-TEXT ne-bold="true">&#25512;&#29702;&#32447;&#32034;</NE-TEXT><NE-TEXT>&#65306;&#20320;&#32463;&#24120;&#24819;&#36890;&#36807;&#21462;&#24471;&#38382;&#39064;&#30340;&#35299;&#20915;&#26041;&#26696;&#26469;&#25552;&#39640;&#20320;&#30340;&#25512;&#29702;&#33021;&#21147;&#12290;&#32780;&#19981;&#20165;&#20165;&#26159;</NE-TEXT><NE-TEXT ne-italic="true">&#35760;&#24518;</NE-TEXT><NE-TEXT>&#31572;&#26696;&#65292;&#24744;&#24076;&#26395;&#24555;&#36895;&#36981;&#24490;&#25512;&#29702;&#27493;&#39588;&#65288;&#20363;&#22914;&#65292;&#27714;&#35299;&#19968;&#20010;&#31616;&#21333;&#30340;&#25968;&#23398;&#26041;&#31243;&#24335;&#65289;&#24182;</NE-TEXT><NE-TEXT ne-italic="true">&#29983;&#25104;</NE-TEXT><NE-TEXT>&#31572;&#26696;&#12290;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25552;&#20379;&#31572;&#26696;&#20013;&#25512;&#29702;&#27493;&#39588;&#30340;&#25552;&#31034;&#21482;&#20250;&#24110;&#21161;&#24744;&#22312;&#37325;&#22797;&#26102;&#22987;&#32456;&#36981;&#24490;&#27491;&#30830;&#30340;&#36947;&#36335;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=367fc0fd4ba15c52d435fcd16c21a602_li_57 class=ne-uli-content data-lake-id="367fc0fd4ba15c52d435fcd16c21a602_li_57"><NE-TEXT ne-bold="true">&#25512;&#23548;&#27493;&#39588;</NE-TEXT><NE-TEXT>&#65306;&#22312;&#35201;&#35299;&#20915;&#30340;&#26356;&#22797;&#26434;&#38382;&#39064;&#20013;&#65292;&#24378;&#28872;&#24314;&#35758;&#35760;&#20303;&#20010;&#21035;&#25512;&#23548;&#27493;&#39588;&#65288;&#20363;&#22914;&#65292;&#35299;&#20915;&#22797;&#26434;&#30340;&#25968;&#23398;&#38382;&#39064;&#65289;&#12290;&#36825;&#19981;&#26159;&#27515;&#35760;&#30828;&#32972;&#65281;&#36825;&#30830;&#20445;&#22823;&#33041;&#22312;&#35299;&#20915;&#38382;&#39064;&#30340;&#21516;&#26102;&#22987;&#32456;&#36981;&#24490;&#26368;&#24555;&#30340;&#36335;&#24452;&#26041;&#27861;&#12290;&#26377;&#20851;&#25552;&#39640;&#21019;&#36896;&#21147;&#21644;&#26234;&#21147;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#38405;&#35835;&#65306;</NE-TEXT><A class=ne-link href="https://link.zhihu.com/?target=http%3A//supermemo.com/articles/genius.htm" target=_blank><NE-TEXT>&#22825;&#25165;&#21644;&#21019;&#36896;&#21147;&#30340;&#26681;&#28304;</NE-TEXT></A><NE-TEXT>&#65292;&#20197;&#21450;&#26356;&#20855;&#20307;&#30340;&#65306;</NE-TEXT><A class=ne-link href="https://link.zhihu.com/?target=https%3A//www.supermemo.com/english/ol/ks.htm%23Intelligence" target=_blank><NE-TEXT>&#25512;&#23548;&#65292;&#25512;&#29702;&#21644;&#26234;&#33021;</NE-TEXT></A><NE-TEXT>&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=9e65567b1917257fd032bbd3edf5abeb_li_58 class=ne-uli-content data-lake-id="9e65567b1917257fd032bbd3edf5abeb_li_58"><NE-TEXT ne-bold="true">&#22810;&#35821;&#20041;&#34920;&#36848;</NE-TEXT><NE-TEXT>&#65306;&#36890;&#24120;&#21487;&#20197;&#20174;&#19981;&#21516;&#35282;&#24230;&#34920;&#36848;&#21644;&#23457;&#35270;&#30456;&#21516;&#30340;&#30693;&#35782;&#12290;&#22312;&#32473;&#23450;&#30340;&#35760;&#24518;&#20855;&#26377;&#39640;&#20215;&#20540;&#30340;&#24773;&#20917;&#19979;&#65292;&#24314;&#35758;&#35760;&#20303;&#30456;&#21516;&#20107;&#23454;&#25110;&#35268;&#21017;&#30340;&#19981;&#21516;&#34920;&#36848;&#12290;&#36825;&#23558;&#22686;&#21152;&#39044;&#26399;&#30340;&#22238;&#24518;&#29575;&#65288;&#36229;&#36807;</NE-TEXT><A class=ne-link href="https://link.zhihu.com/?target=https%3A//www.supermemo.com/help/fi.htm" target=_blank><NE-TEXT>&#36951;&#24536;&#25351;&#25968;</NE-TEXT></A><NE-TEXT>&#25351;&#23450;&#30340;&#21484;&#22238;&#29575;&#65289;&#65281;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=945708bba396b6055e3bdb6bb9800ad7_li_59 class=ne-uli-content data-lake-id="945708bba396b6055e3bdb6bb9800ad7_li_59"><NE-TEXT ne-bold="true">&#28789;&#27963;&#37325;&#22797;</NE-TEXT><NE-TEXT>&#65306;&#22914;&#26524;&#23545;&#21516;&#19968;&#20010;&#38382;&#39064;&#26377;&#24456;&#22810;&#26377;&#25928;&#30340;&#22238;&#31572;&#65292;&#35831;&#30830;&#20445;&#24744;&#30340;&#34920;&#36798;&#33021;&#22815;&#30830;&#20445;&#31561;&#25928;&#24615;&#65292;&#24182;&#36890;&#36807;&#25552;&#20379;&#20854;&#20013;&#19968;&#20010;&#31561;&#25928;&#36873;&#39033;&#26469;&#32473;&#24744;&#33391;&#22909;&#30340;&#25104;&#32489;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#24744;&#23398;&#20064;&#19968;&#38376;&#35821;&#35328;&#65292;&#37027;&#20040;&#23398;&#20064;&#31526;&#21512;&#27010;&#24565;&#23450;&#20041;&#30340;&#25152;&#26377;&#21516;&#20041;&#35789;&#24182;&#19981;&#26159;&#19968;&#20214;&#22909;&#20107;&#12290;&#23558;&#19968;&#20010;&#21516;&#20041;&#35789;&#35270;&#20026;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#19968;&#20010;&#20805;&#20998;&#30340;&#31572;&#26696;&#65288;&#20363;&#22914;</NE-TEXT><NE-TEXT ne-italic="true"> a mark made by ink spilt on sth</NE-TEXT><NE-TEXT> = </NE-TEXT><NE-TEXT ne-italic="true">blot/blob/blotch&#65289;&#65292;</NE-TEXT><NE-TEXT>&#36825;&#33021;&#22815;&#35753;&#24744;&#30340;&#21345;&#29255;&#26356;&#20026;&#26126;&#30830;&#21450;&#20805;&#20998;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-ULI-C></NE-ULI><NE-ULI><NE-ULI-I><SPAN class=ne-list-symbol><SPAN>&#9679;</SPAN></SPAN></NE-ULI-I><NE-ULI-C id=8f4a9259e799ac5fcad9413837d66235_li_60 class=ne-uli-content data-lake-id="8f4a9259e799ac5fcad9413837d66235_li_60"><A class=ne-link href="https://link.zhihu.com/?target=https%3A//www.supermemo.com/english/ol/ks.htm%23Redundancy" target=_blank><NE-TEXT>&#26356;&#22810;</NE-TEXT></A><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-ULI-C></NE-ULI><NE-P id=0375f6a488aa68e79b4a160ec7f8fa4d_p_309 data-lake-id="0375f6a488aa68e79b4a160ec7f8fa4d_p_309"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=5bb80468 data-lake-id="5bb80468"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#21313;&#20843;&#12289;&#25552;&#20379;&#20449;&#24687;&#26469;&#28304;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=a56b84e031e02e5715ff0d6aadb83c0e_p_310 data-lake-id="a56b84e031e02e5715ff0d6aadb83c0e_p_310"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=f5249ca3ee286aeb7d8c0d997fd44824_p_311 data-lake-id="f5249ca3ee286aeb7d8c0d997fd44824_p_311"><NE-TEXT>&#38500;&#20102;&#24050;&#20805;&#20998;&#39564;&#35777;&#30340;&#30693;&#35782;&#65288;&#27604;&#22914; 2+2=4&#65289;&#65292;&#24314;&#35758;&#20320;&#21152;&#19978;&#25910;&#38598;&#30340;&#30693;&#35782;&#32032;&#26448;&#30340;&#26469;&#28304;&#20986;&#22788;&#12290;&#22312;&#29616;&#23454;&#22330;&#26223;&#20013;&#32463;&#24120;&#20250;&#36935;&#21040;&#23545;&#20449;&#24687;&#21487;&#20449;&#24230;&#30340;&#25361;&#25112;&#65292;&#37027;&#36825;&#26102;&#20449;&#24687;&#30340;&#26469;&#28304;&#20986;&#22788;&#23601;&#33021;&#24110;&#19978;&#24537;&#12290;&#20449;&#24687;&#26469;&#28304;&#28192;&#36947;&#19981;&#21516;&#65292;&#20107;&#23454;&#21644;&#25968;&#25454;&#20063;&#20250;&#26377;&#24046;&#21035;&#65307;&#20320;&#21487;&#33021;&#20250;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#19968;&#23478;&#20449;&#35465;&#33391;&#22909;&#30340;&#20449;&#24687;&#26426;&#26500;&#21457;&#24067;&#21644;&#20854;&#30693;&#21517;&#21516;&#34892;&#26497;&#20854;&#19981;&#21516;&#30340;&#25968;&#25454;&#12290;&#22914;&#26524;&#27809;&#26377; SuperMemo&#65292;&#36825;&#20123;&#24046;&#24322;&#24448;&#24448;&#38590;&#20197;&#34987;&#27880;&#24847;&#21040;&#65306;&#22240;&#20026;&#32463;&#24120;&#26159;&#36935;&#21040;&#26032;&#20107;&#23454;&#20043;&#21069;&#65292;&#26087;&#30340;&#20449;&#24687;&#24050;&#26089;&#34987;&#36951;&#24536;&#12290;&#26377;&#36164;&#26009;&#26469;&#28304;&#65292;&#23601;&#33021;&#25454;&#27492;&#26356;&#21487;&#38752;&#22320;&#25512;&#27979;&#36873;&#25321;&#21738;&#20123;&#20449;&#24687;&#26159;&#26356;&#20026;&#21487;&#20449;&#30340;&#12290;&#35201;&#36827;&#19968;&#27493;&#22686;&#21152;&#21487;&#20449;&#24230;&#65292;&#28155;&#21152;&#26631;&#31614;&#20063;&#21313;&#20998;&#26377;&#29992;&#65288;&#20363;&#22914;: &#12300;&#27880;&#24847;&#65281;&#12301; &#12300;&#26377;&#20854;&#20182;&#19981;&#21516;&#26469;&#28304;&#65281;&#12301;&#31561;&#65289;&#12290;&#20449;&#24687;&#26469;&#28304;&#24212;&#35813;&#26159;&#20276;&#38543;&#35813;&#30693;&#35782;&#26465;&#30446;&#65292;&#32780;&#38750;&#26412;&#36523;&#21464;&#25104;&#38656;&#35201;&#23398;&#20064;&#30693;&#35782;&#30340;&#19968;&#37096;&#20998;&#65292;&#38500;&#38750;&#23427;&#23545;&#20320;&#22238;&#24518;&#36215;&#35813;&#30693;&#35782;&#21313;&#20998;&#20851;&#38190;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter></SPAN></NE-P><NE-P id=f5c413e64e1bf60658b94f4d5ffba94d_p_312 data-lake-id="f5c413e64e1bf60658b94f4d5ffba94d_p_312"></P><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=62ec39c9 data-lake-id="62ec39c9"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#21313;&#20061;&#12289;&#25552;&#20379;&#26102;&#38388;&#26631;&#35760;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=8ed534170f3ad30be7425327269966a1_p_313 data-lake-id="8ed534170f3ad30be7425327269966a1_p_313"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=30d09abf6435caa731eac63c95cbc9bf_p_314 data-lake-id="30d09abf6435caa731eac63c95cbc9bf_p_314"><NE-TEXT>&#26377;&#30340;&#30693;&#35782;&#20307;&#31995;&#22914;&#22522;&#30784;&#25968;&#23398;&#65292;&#35299;&#21078;&#23398;&#65292;&#20998;&#31867;&#23398;&#21644;&#33258;&#28982;&#22320;&#29702;&#26159;&#30456;&#23545;&#31283;&#23450;&#30340;&#65307;&#32780;&#32463;&#27982;&#25351;&#25968;&#65292;&#39640;&#26032;&#25216;&#26415;&#65292;&#20010;&#20154;&#25968;&#25454;&#31561;&#21017;&#20449;&#24687;&#21017;&#23500;&#20110;&#21464;&#21270;&#12290;&#25152;&#20197;&#25552;&#20379;&#26102;&#38388;&#25139;&#26631;&#35760;&#25110;&#32773;&#34920;&#26126;&#20449;&#24687;&#36807;&#26399;&#31243;&#24230;&#30340;&#26631;&#31614;&#21464;&#24471;&#21313;&#20998;&#37325;&#35201;&#12290;&#22788;&#29702;&#32479;&#35745;&#25968;&#25454;&#26102;&#65292;&#20320;&#21487;&#20197;&#29992;&#25910;&#38598;&#24180;&#20221;&#32473;&#25968;&#25454;&#12300;&#30422;&#25139;&#12301;&#65307;&#23398;&#20064;&#36719;&#20214;&#24212;&#29992;&#26102;&#65292;&#25353;&#29031;&#36719;&#20214;&#29256;&#26412;&#26631;&#35760;&#23601;&#36275;&#22815;&#12290;&#26377;&#20102;&#26032;&#25968;&#25454;&#21518;&#65292;&#20320;&#21487;&#20197;&#26356;&#26032;&#30456;&#20851;&#30340;&#39033;&#30446;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#20320;&#37117;&#19981;&#24471;&#19981;&#37325;&#26032;&#35760;&#19968;&#36941;&#26089;&#24050;&#36807;&#26102;&#30340;&#30693;&#35782;&#65307;&#28982;&#32780;&#20320;&#20960;&#20046;&#19981;&#20250;&#24819;&#35201;&#35760;&#20303;&#26102;&#38388;&#25139;&#26631;&#35760;&#26412;&#36523;&#12290;&#22914;&#26524;&#20320;&#24819;&#35760;&#20303;&#22312;&#26082;&#23450;&#26102;&#38388;&#20869;&#26576;&#19968;&#29305;&#23450;&#25968;&#25454;&#30340;&#21464;&#21270;&#65288;&#27604;&#22914;&#19981;&#21516;&#24180;&#20221;&#30340;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#65289;&#65292;&#26102;&#38388;&#26631;&#35760;&#27492;&#26102;&#26412;&#36523;&#23601;&#25104;&#20026;&#38656;&#35201;&#23398;&#20064;&#30340;&#30693;&#35782;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter>&nbsp; 
<P></SPAN></NE-P><NE-P id=d66e43a0ceceeaca4196978e5996b0d3_p_315 data-lake-id="d66e43a0ceceeaca4196978e5996b0d3_p_315"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-H2 id=9a4cf022 data-lake-id="9a4cf022"><NE-HEADING-CONTENT><NE-TEXT><SPAN class=extract>
<P>&#31532;&#20108;&#21313;&#12289;&#30830;&#23450;&#20248;&#20808;&#39034;&#24207;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-HEADING-CONTENT></NE-H2><NE-P id=024a8421e8afb441225906c83320d8b8_p_316 data-lake-id="024a8421e8afb441225906c83320d8b8_p_316"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=b6a410bac413e1bde830c1808a74160c_p_317 data-lake-id="b6a410bac413e1bde830c1808a74160c_p_317"><NE-TEXT>&#20320;&#23558;&#32463;&#24120;&#38754;&#20020;&#26377;&#30693;&#35782;&#22826;&#22810;&#27809;&#27861;&#23436;&#20840;&#25484;&#25569;&#30340;&#38382;&#39064;&#12290;&#22240;&#27492;&#38271;&#36828;&#26469;&#35828;&#30830;&#23450;&#20248;&#20808;&#39034;&#24207;&#23545;&#20110;&#24314;&#31435;&#26377;&#25928;&#30693;&#35782;&#21313;&#20998;&#20851;&#38190;&#12290;&#22914;&#20309;&#30830;&#23450;&#20248;&#20808;&#39034;&#24207;&#23558;&#20250;&#24433;&#21709;&#21040;&#20320;&#30340;&#30693;&#35782;&#20648;&#22791;&#26041;&#24335;&#20197;&#21450;&#23398;&#20064;&#36895;&#24230;&#12290;&#35768;&#22810;&#38454;&#27573;&#37117;&#20250;&#35201;&#30830;&#23450;&#20248;&#20808;&#39034;&#24207;&#65307;&#26497;&#23569;&#25968;&#26159;&#21644;&#30693;&#35782;&#34920;&#36848;&#30456;&#20851;&#65292;&#20294;&#20840;&#37096;&#37117;&#24456;&#37325;&#35201;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> 
<P></SPAN></NE-P><NE-P id=10c43070f7361810f0a11bc380b5c8d3_p_318 data-lake-id="10c43070f7361810f0a11bc380b5c8d3_p_318"><SPAN class=ne-viewer-b-filter>
<P></SPAN></NE-P><NE-P id=7608d870e73d42671cc3d85cff89e54b_p_319 data-lake-id="7608d870e73d42671cc3d85cff89e54b_p_319"><NE-TEXT>&#26377;&#25928;&#30340;&#23398;&#20064;&#23601;&#26159;&#30830;&#23450;&#20248;&#20808;&#39034;&#24207;&#12290;&#22312;&#28176;&#36827;&#24335;&#38405;&#35835;&#20013;&#65292;&#20320;&#21487;&#20197;&#20174;&#32452;&#32455;&#30340;&#24456;&#24046;&#30340;&#30693;&#35782;&#24320;&#22987;&#65292;&#24182;&#22312;&#32487;&#32493;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#25913;&#36827;&#30693;&#35782;&#30340;&#34920;&#36848;&#65288;&#19982;&#19981;&#24688;&#24403;&#30340;&#32452;&#32455;&#26041;&#24335;&#30340;&#25104;&#26412;&#25104;&#27604;&#20363;&#65289;&#12290;&#22914;&#26524;&#38656;&#35201;&#65292;&#24744;&#21487;&#20197;&#37325;&#26032;&#26816;&#26597;&#30693;&#35782;&#29255;&#27573;&#65292;&#23558;&#20854;&#25286;&#20998;&#20026;&#37096;&#20998;&#12289;&#37325;&#26032;&#32452;&#32455;&#12289;&#37325;&#26032;&#25490;&#21015;&#20248;&#20808;&#32423;&#25110;&#21024;&#38500;&#12290;</NE-TEXT><SPAN class=ne-viewer-b-filter> </SPAN></P>
<P></SPAN><SPAN class=ne-viewer-b-filter><SPAN class=extract>&nbsp; 
<P><SPAN class=ne-viewer-b-filter>&#26032;&#35268;&#21017;&#65306;&#28176;&#36827;&#38405;&#35835; 
<P>&#38543;&#30528;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Incremental_reading" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#28176;&#36827;&#38405;&#35835;</A></U><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#22686;&#37327;&#38405;&#35835; https://www.yuque.com/supermemo/wiki/incremental_reading" data-draft-type="reference" data-draft-node="inline" data-numero="2" data-url="https://www.yuque.com/supermemo/wiki/incremental_reading" data-text="&#22686;&#37327;&#38405;&#35835;"><A id=ref_2_1 aria-labelledby=ref_2 href="https://zhuanlan.zhihu.com/p/269997143#ref_2" data-reference-link="true">[2]</A></SUP><SPAN>&nbsp;</SPAN>&#30340;&#20986;&#29616;&#65292;&#35268;&#21017;&#24050;&#32463;&#34987;&#20462;&#25913;&#65292;&#24182;&#37325;&#26032;&#30830;&#23450;&#20102;&#20248;&#20808;&#32423;&#12290;</P>
<P><U><A class=" wrap external" href="https://supermemo.guru/wiki/Incremental_reading" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#28176;&#36827;&#38405;&#35835;</A></U><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#22686;&#37327;&#38405;&#35835; https://www.yuque.com/supermemo/wiki/incremental_reading" data-draft-type="reference" data-draft-node="inline" data-numero="2" data-url="https://www.yuque.com/supermemo/wiki/incremental_reading" data-text="&#22686;&#37327;&#38405;&#35835;"><A id=ref_2_2 aria-labelledby=ref_2 href="https://zhuanlan.zhihu.com/p/269997143#ref_2" data-reference-link="true">[2]</A></SUP><SPAN>&nbsp;</SPAN>&#20013;&#34920;&#36848;&#31574;&#30053;&#30340;&#25913;&#21464;&#65306;</P>
<UL>
<LI>&#24314;&#31435;&#29702;&#35299;&#21487;&#33021;&#26159;&#23398;&#20064;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#22312;&#29702;&#35299;&#19981;&#20805;&#20998;&#30340;&#27573;&#33853;&#20013;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Cloze_deletion" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#25366;&#31354;</A></U>&#26159;&#21487;&#20197;&#25509;&#21463;&#30340; 
<LI>&#23398;&#20064;&#21644;&#35760;&#24518;&#21487;&#33021;&#21516;&#26102;&#36827;&#34892; 
<LI>&#22312;&#23398;&#20064;&#36807;&#31243;&#30340;&#26089;&#26399;&#65292;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Item" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#39033;&#30446;</A></U>&#21487;&#33021;&#24456;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Complexity" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#22797;&#26434;</A></U>&#12290;&#21462;&#20915;&#20110;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Priority_queue" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#30693;&#35782;&#20248;&#20808;&#32423;</A></U><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#20248;&#20808;&#32423;&#38431;&#21015; https://www.yuque.com/supermemo/wiki/priority_queue" data-draft-type="reference" data-draft-node="inline" data-numero="5" data-url="https://www.yuque.com/supermemo/wiki/priority_queue" data-text="&#20248;&#20808;&#32423;&#38431;&#21015;"><A id=ref_5_0 aria-labelledby=ref_5 href="https://zhuanlan.zhihu.com/p/269997143#ref_5" data-reference-link="true">[5]</A></SUP><SPAN>&nbsp;</SPAN>&#21644;&#21487;&#29992;&#30340;&#26102;&#38388;&#65292;&#23427;&#20204;&#20250;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Simple_questions_in_spaced_repetition" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#36880;&#27493;&#31616;&#21270;</A></U><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#38388;&#38548;&#37325;&#22797;&#20013;&#30340;&#31616;&#21270;&#19982;&#20887;&#20313; https://zhuanlan.zhihu.com/p/283017134" data-draft-type="reference" data-draft-node="inline" data-numero="4" data-url="https://zhuanlan.zhihu.com/p/283017134" data-text="&#38388;&#38548;&#37325;&#22797;&#20013;&#30340;&#31616;&#21270;&#19982;&#20887;&#20313;"><A id=ref_4_2 aria-labelledby=ref_4 href="https://zhuanlan.zhihu.com/p/269997143#ref_4" data-reference-link="true">[4]</A></SUP>&#12290; 
<LI>&#23545;&#21516;&#19968;&#35821;&#21477;&#30340;&#19981;&#21516;&#34920;&#36848;&#36827;&#34892;&#22810;&#27425;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Cloze_deletion" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#25366;&#31354;</A></U>&#65292;&#24448;&#24448;&#21487;&#20197;&#26367;&#20195;&#35760;&#24518;&#25216;&#24039;&#65288;&#35265;&#65306;&#30693;&#35782;&#36798;&#23572;&#25991;&#20027;&#20041;<SPAN>&nbsp;</SPAN><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#30693;&#35782;&#36798;&#23572;&#25991;&#20027;&#20041;&#65288;&#30693;&#35782;&#36827;&#21270;&#35770;&#65289; https://zhuanlan.zhihu.com/p/264940693" data-draft-type="reference" data-draft-node="inline" data-numero="6" data-url="https://zhuanlan.zhihu.com/p/264940693" data-text="&#30693;&#35782;&#36798;&#23572;&#25991;&#20027;&#20041;&#65288;&#30693;&#35782;&#36827;&#21270;&#35770;&#65289;"><A id=ref_6_0 aria-labelledby=ref_6 href="https://zhuanlan.zhihu.com/p/269997143#ref_6" data-reference-link="true">[6]</A></SUP>&#65289;&#12290; 
<LI>&#21015;&#34920;&#12289;&#38598;&#21512;&#21644;&#26522;&#20030;&#21487;&#20197;&#36890;&#36807;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Cloze_deletion" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#25366;&#31354;</A></U>&#36731;&#26494;&#35299;&#20915;&#12290; 
<LI>&#20026;&#20102;&#23454;&#29616;&#20010;&#24615;&#21270;&#65292;&#22312;&#23398;&#20064;&#30340;&#35838;&#25991;&#20013;&#21152;&#20837;&#33258;&#24049;&#30340;&#25925;&#20107;&#65292;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Incremental_writing" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#21019;&#36896;&#24615;&#22320;&#38416;&#36848;</A>&#12290;</U></LI></UL></SPAN></SPAN>
<H2><SPAN class=extract>
<H2>&#20803;&#35268;&#21017;&#65306;&#23398;&#20064;&#30340;&#20048;&#36259;</H2>
<P>&#19968;&#20010;&#31616;&#21333;&#32780;&#36890;&#29992;&#30340;&#35797;&#37329;&#30707;&#65292;&#23601;&#26159;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Pleasure_of_learning" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#23398;&#20064;&#30340;&#20048;&#36259;</A></U><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#23398;&#20064;&#20869;&#39537;&#21147;&#21644;&#22870;&#21169; https://zhuanlan.zhihu.com/p/64571517" data-draft-type="reference" data-draft-node="inline" data-numero="7" data-url="https://zhuanlan.zhihu.com/p/64571517" data-text="&#23398;&#20064;&#20869;&#39537;&#21147;&#21644;&#22870;&#21169;"><A id=ref_7_0 aria-labelledby=ref_7 href="https://zhuanlan.zhihu.com/p/269997143#ref_7" data-reference-link="true">[7]</A></SUP>&#12290;&#27599;&#24403;&#20320;&#30475;&#21040;&#20048;&#36259;&#19979;&#38477;&#26102;&#65292;&#20877;&#26469;&#30475;&#30475;&#36825;&#31687;&#25991;&#31456;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#25214;&#21040;&#21487;&#33021;&#23548;&#33268;&#20048;&#36259;&#19979;&#38477;&#30340;&#36829;&#35268;&#34892;&#20026;&#12290;</P>
<H2>&#20803;&#35268;&#21017;&#65306;&#36866;&#29992;&#24615;</H2>
<P>&#25105;&#20204;&#24212;&#35813;&#21147;&#27714;&#30693;&#35782;&#30340;&#26368;&#22823;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Applicability" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#36866;&#29992;&#24615;</A></U>&#12290;</P>
<P><U><A class=" wrap external" href="https://supermemo.guru/wiki/Simple_formula_for_high_intelligence" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#20154;&#31867;&#30340;&#26234;&#24935;</A></U>&#26159;&#24314;&#31435;&#22312;&#30693;&#35782;&#30340;&#22522;&#30784;&#19978;&#30340;&#65292;&#20854;&#20013;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Abstract_knowledge" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#25277;&#35937;&#30693;&#35782;</A></U><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#25277;&#35937;&#30693;&#35782; https://zhuanlan.zhihu.com/p/270927894" data-draft-type="reference" data-draft-node="inline" data-numero="8" data-url="https://zhuanlan.zhihu.com/p/270927894" data-text="&#25277;&#35937;&#30693;&#35782;"><A id=ref_8_0 aria-labelledby=ref_8 href="https://zhuanlan.zhihu.com/p/269997143#ref_8" data-reference-link="true">[8]</A></SUP><SPAN>&nbsp;</SPAN>&#30340;&#20316;&#29992;&#23588;&#20026;&#37325;&#35201;&#12290;&#25277;&#35937;&#30693;&#35782;&#20197;&#35268;&#21017;&#20026;&#22522;&#30784;&#65292;&#22914; 2+2=4&#12290;&#36825;&#31181;&#35268;&#21017;&#21487;&#20197;&#22312;&#22810;&#31181;&#24773;&#22659;&#20013;&#36816;&#29992;&#65292;&#26377;&#21161;&#20110;&#25552;&#39640;&#35299;&#20915;&#38382;&#39064;&#30340;&#33021;&#21147;&#12290;&#35268;&#21017;&#27604;&#20107;&#23454;&#26356;&#26377;&#29992;&#12290;&#20363;&#22914;&#65292;&#30693;&#36947; 2+2=4&#65288;&#35268;&#21017;&#65289;&#27604;&#30693;&#36947;&#26379;&#21451;&#30340;&#30005;&#35805;&#21495;&#30721;&#26159; 4&#65288;&#20107;&#23454;&#65289;&#26356;&#26377;&#29992;&#12290;&#35268;&#21017;&#21644;&#20844;&#24335;&#27604;&#20107;&#23454;&#26356;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Applicability" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#36866;&#29992;</A></U>&#12290;&#26356;&#22810;&#35814;&#24773;&#35831;&#30475;&#65306;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Abstract_knowledge" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#25277;&#35937;&#30693;&#35782;</A></U><SUP data-tooltip-classname="ztext-referene-tooltip" data-tooltip-preset="white" data-tooltip="&#25277;&#35937;&#30693;&#35782; https://zhuanlan.zhihu.com/p/270927894" data-draft-type="reference" data-draft-node="inline" data-numero="8" data-url="https://zhuanlan.zhihu.com/p/270927894" data-text="&#25277;&#35937;&#30693;&#35782;"><A id=ref_8_1 aria-labelledby=ref_8 href="https://zhuanlan.zhihu.com/p/269997143#ref_8" data-reference-link="true">[8]</A></SUP></P>
<H2>&#20803;&#35268;&#21017;&#65306;&#31616;&#21333;</H2>
<P>&#22312;&#34920;&#36848;&#30693;&#35782;&#26102;&#65292;&#25105;&#20204;&#24212;&#22987;&#32456;&#21162;&#21147;&#24418;&#25104;&#20197;&#33391;&#22909;&#30340;&#29702;&#35299;&#20026;&#32972;&#26223;&#30340;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Complexity" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#21407;&#23376;&#35760;&#24518;</A></U>&#12290;&#22914;&#26524;&#23398;&#20064;&#26159;&#24841;&#24555;&#30340;&#65292;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Item" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#39033;&#30446;</A></U>&#21487;&#33021;&#23601;&#20250;&#34920;&#36848;&#24471;&#24456;&#22909;&#12290;&#36825;&#24352;&#22270;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#31616;&#21333;&#30340;&#35760;&#24518;&#26356;&#23481;&#26131;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Retention" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#20445;&#30041;</A>&#65306;</U></P>
<P><FIGURE data-size="normal"><img class="origin_image zh-lightbox-thumb" src="https://pic3.zhimg.com/v2-b90db884d7288ab353d345490fee523e_r.jpg" width=600 data-size="normal" data-original="https://pic3.zhimg.com/v2-b90db884d7288ab353d345490fee523e_r.jpg" data-rawheight="520" data-rawwidth="600" data-caption=""></FIGURE> 
<UL>
<LI>&#22270;&#65306;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Memory_complexity" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#35760;&#24518;&#22797;&#26434;&#24615;</A></U>&#35828;&#26126;&#20102;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Minimum_information_principle" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#26368;&#23567;&#20449;&#24687;&#21407;&#21017;</A></U>&#30340;&#37325;&#35201;&#24615;&#12290;&#22312;&#35760;&#24518;&#31616;&#21333;&#30340;&#38382;&#39064;&#21644;&#31572;&#26696;&#26102;&#65292;&#25105;&#20204;&#21487;&#20197;&#20381;&#38752;&#31616;&#21333;&#30340;&#35760;&#24518;&#32852;&#31995;&#65292;&#24182;&#22312;&#22797;&#20064;&#26102;&#32479;&#19968;&#21047;&#26032;&#36825;&#31181;&#32852;&#31995;&#12290;&#22797;&#26434;&#30340;&#35760;&#24518;&#65292;&#20854;&#27010;&#24565;&#30340;&#28608;&#27963;&#26041;&#24335;&#21487;&#33021;&#26159;&#19981;&#23436;&#25972;&#30340;&#65292;&#25110;&#32773;&#26159;&#26681;&#25454;&#19978;&#19979;&#25991;&#30340;&#19981;&#21516;&#39034;&#24207;&#12290;&#22240;&#27492;&#65292;&#22797;&#20064;&#26102;&#24456;&#38590;&#20135;&#29983;<U><A class=" wrap external" href="https://supermemo.guru/wiki/Memory_stability" rel="nofollow noreferrer" target=_blank data-za-detail-view-id="1043">&#35760;&#24518;&#31283;&#23450;&#24615;</A></U>&#30340;&#32479;&#19968;&#25552;&#39640;&#12290;&#22797;&#26434;&#30340;&#39033;&#30446;&#38590;&#20197;&#35760;&#24518;&#12290;&#19968;&#20010;&#31616;&#21333;&#39033;&#30446;&#30340;&#20363;&#23376;&#21487;&#33021;&#26159;&#19968;&#20010;&#21333;&#35789;&#23545;&#65292;&#20363;&#22914; apple = pomo&#65288;&#19990;&#30028;&#35821;&#65289;&#12290;&#32780;&#35748;&#35782;&#19968;&#20010;&#33529;&#26524;&#21487;&#33021;&#38656;&#35201;&#19968;&#20010;&#22797;&#26434;&#30340;&#32852;&#31995;&#32593;&#12290;apple &#21644; pomo &#20043;&#38388;&#30340;&#32852;&#31995;&#26159;&#19981;&#21487;&#31616;&#21270;&#30340;&#65288;&#21363;&#26368;&#22823;&#38480;&#24230;&#22320;&#31616;&#21270;&#65289;</LI></UL></SPAN></H2>
<P></SPAN></NE-P>
<P class=Apple-interchange-newline>