<P class=10><SPAN>&#65288;</SPAN><SPAN lang=EN-US>&#8226;</SPAN><SPAN>&#65289;</SPAN><SPAN><SPAN class=headers>Title:</SPAN></B><SPAN class=RefText> &#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#30340;&#31038;&#20250;&#26681;&#28304;&#12289;&#38454;&#32423;&#22522;&#30784;&#21644;&#24605;&#24819;&#28170;&#28304;</SPAN></FONT>&#65288;</SPAN>&#37325;&#35201;&#65289;</P>
<P class=10><B><SPAN lang=EN-US>1<SPAN>&nbsp;<SPAN>&nbsp;</SPAN></SPAN></SPAN></B><B><SPAN lang=EN-US>.</SPAN></B><SPAN><SPAN class=extract><SPAN>&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#30340;&#21457;&#23637;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20379;&#20102;&#32463;&#27982;&#12289;&#31038;&#20250;&#21382;&#21490;&#26465;&#20214;</SPAN></SPAN></SPAN></P>
<P class=10>&#26426;&#22120;&#22823;&#24037;&#19994;&#20195;&#26367;&#24037;&#22330;&#25163;&#24037;&#19994;&#30340;&#38761;&#21629;&#65292;&#20419;&#36827;&#20102;&#36164;&#26412;&#20027;&#20041;&#31038;&#20250;&#29983;&#20135;&#21147;&#21450;&#20854;&#32463;&#27982;&#21457;&#23637;&#65292;&#20063;&#20351;&#36825;&#31181; &#21046;&#24230;&#24320;&#22987;&#26174;&#38706;&#20986;&#23427;&#22266;&#26377;&#30340;&#20869;&#22312;&#30683;&#30462;&#65292;&#21363;&#29983;&#20135;&#31038;&#20250;&#21270;&#21516;&#29983;&#20135;&#36164;&#26009;&#36164;&#26412;&#23478;&#31169;&#20154;&#21344;&#26377;&#20043;&#38388;&#30340;&#30683;&#30462;&#12290; &#36164;&#26412;&#20027;&#20041;&#22266;&#26377;&#30683;&#30462;&#30340;&#21457;&#23637;&#65292;&#39044;&#31034;&#30528;&#26410;&#26469;&#31038;&#20250;&#38761;&#21629;&#30340;&#24615;&#36136;&#21644;&#21382;&#21490;&#21457;&#23637;&#30340;&#26041;&#21521;&#65292;&#36825;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340; &#20135;&#29983;&#25552;&#20379;&#20102;&#32463;&#27982;&#12289;&#31038;&#20250;&#30340;&#26465;&#20214;&#21644;&#22522;&#30784;&#12290;</P>
<P class=10><B><SPAN lang=EN-US>2</SPAN></B><SPAN>.<SPAN class=extract><SPAN>&#26080;&#20135;&#38454;&#32423;&#22312;&#21453;&#25239;&#36164;&#20135;&#38454;&#32423;&#30340;&#26007;&#20105;&#20013;&#36880;&#27493;&#36208;&#21521;&#33258;&#35273;&#65292;&#23545;&#31185;&#23398;&#29702;&#35770;&#30340;&#25351;&#23548;&#25552;&#20986;&#20102;&#24378;&#28872;&#30340;&#38656; &#27714;&#65288;&#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#30340;&#38454;&#32423;&#22522;&#30784;&#21644;&#23454;&#36341;&#22522;&#30784;</SPAN><SPAN>&#65289;</SPAN></SPAN></SPAN></P>
<P class=10><B><SPAN>19</SPAN></B>&#19990;&#32426;<B><SPAN lang=EN-US>30&#8212;40&#24180;</SPAN></B>&#20195;&#27861;&#12289;&#33521;&#12289;&#24503;&#30340;&#19977;&#22823;&#24037;&#20154;&#36816;&#21160;&#65288;&#27861;&#22269;&#37324;&#26114;&#24037;&#20154;&#30340;&#20004;&#27425;&#36215;&#20041;&#12289;&#33521;&#22269;&#23466;&#31456;&#36816;&#21160;&#12289; &#24503;&#22269;&#35199;&#37324;&#35199;&#20122;&#32442;&#32455;&#24037;&#20154;&#36215;&#20041;&#65289;&#26631;&#24535;&#30528;&#29616;&#20195;&#26080;&#20135;&#38454;&#32423;&#20316;&#20026;&#29420;&#31435;&#30340;&#25919;&#27835;&#21147;&#37327;&#30331;&#19978;&#20102;&#21382;&#21490;&#33310;&#21488;&#12290;&#20294; &#26159;,&#36825;&#20960;&#27425;&#24037;&#20154;&#36816;&#21160;&#22343;&#36973;&#22833;&#36133;&#12290;&#36825;&#23601;&#36843;&#20999;&#38656;&#35201;&#24635;&#32467;&#26080;&#20135;&#38454;&#32423;&#26007;&#20105;&#30340;&#23454;&#36341;&#32463;&#39564;&#65292;&#24418;&#25104;&#31185;&#23398;&#30340;&#38761;&#21629; &#29702;&#35770;&#65292;&#29992;&#20197;&#25351;&#23548;&#26080;&#20135;&#38454;&#32423;&#30340;&#35299;&#25918;&#26007;&#20105;&#12290;</P>
<P class=10><B><SPAN lang=EN-US>3<SPAN>&nbsp;</SPAN></SPAN></B><B><SPAN lang=EN-US>.</SPAN></B><SPAN><SPAN class=extract><SPAN>&#39532;&#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#30340;&#38761;&#21629;&#23454;&#36341;&#21644;&#23545;&#20154;&#31867;&#25991;&#26126;&#25104;&#26524;&#30340;&#32487;&#25215;&#19982;&#21019;&#26032;</SPAN><SPAN>&#65288;</SPAN><SPAN>&#20027;&#35266;&#26465;&#20214;&#65289;</SPAN></SPAN></SPAN></P>
<P class=10>&#36164;&#26412;&#20027;&#20041;&#32463;&#27982;&#31038;&#20250;&#30340;&#21457;&#23637;&#21450;&#20854;&#30683;&#30462;&#36816;&#21160;&#65292;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20379;&#20102;&#23458;&#35266;&#26465;&#20214;&#65292;&#26080;&#20135;&#38454;&#32423; &#19982;&#36164;&#20135;&#38454;&#32423;&#30340;&#26007;&#20105;&#23545;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20986;&#20102;&#29616;&#23454;&#38656;&#27714;.&#36825;&#20123;&#37117;&#26159;&#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#30340;&#26102;&#20195;&#21644; &#23454;&#36341;&#22522;&#30784;&#12290;&#20294;&#26159;&#65292;&#36825;&#20123;&#23458;&#35266;&#26465;&#20214;&#21482;&#26159;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#20135;&#29983;&#25552;&#20379;&#20102;&#21487;&#33021;&#24615;&#65292;&#36825;&#20123;&#21487;&#33021;&#24615;&#21482;&#26377;&#36890;&#36807;&#39532; &#20811;&#24605;&#12289;&#24681;&#26684;&#26031;&#30340;&#38761;&#21629;&#23454;&#36341;&#21644;&#23545;&#20154;&#31867;&#25991;&#26126;&#25104;&#26524;&#30340;&#32487;&#25215;&#19982;&#21019;&#26032;&#65292;&#25165;&#20250;&#21464;&#25104;&#29616;&#23454;&#12290;</P>
<P class=10><B><SPAN><SPAN class=extract><B><SPAN>19</SPAN></B>&#19990;&#32426;&#35199;&#27431;&#19977;&#22823;&#20808;&#36827;&#24605;&#28526;&#65288;&#24503;&#22269;&#21476;&#20856;&#21746;&#23398;&#12289;&#33521;&#22269;&#21476;&#20856;&#25919;&#27835;&#32463;&#27982;&#23398;&#12289;&#33521;&#27861;&#20004;&#22269;&#30340;&#31354;&#24819;&#31038;&#20250;&#20027; &#20041;&#65289;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#21019;&#31435;&#25552;&#20379;&#20102;&#30452;&#25509;&#30340;&#29702;&#35770;&#26469;&#28304;&#12290;<B><SPAN>19</SPAN></B>&#19990;&#32426;&#30340;&#19977;&#22823;&#31185;&#23398;&#21457;&#29616;&#65292;&#21363;&#32454;&#32990;&#23398;&#35828;&#12289;&#33021;&#37327; &#23432;&#24658;&#19982;&#36716;&#21270;&#23450;&#24459;&#12289;&#29983;&#29289;&#36827;&#21270;&#35770;&#65292;&#20026;&#39532;&#20811;&#24605;&#20027;&#20041;&#30340;&#20135;&#29983;&#25552;&#20379;&#20102;&#33258;&#28982;&#31185;&#23398;&#21069;&#25552;&#12290;</SPAN></SPAN></B>